{
  "DIA_FASTTRAVEL_Q201_Refused_03_01": "Sie haben dich nicht reingelassen, nicht wahr?",
  "DIA_FASTTRAVEL_Q201_Refused_15_02": "Offenbar brauche ich eine Art Passierschein.",
  "DIA_FASTTRAVEL_Q201_Refused_03_03": "Ja, die Vorschriften wurden kürzlich verschärft. Wenn du kein Bürger der Stadt bist, kommst du ohne ein entsprechendes Schreiben nicht rein.",
  "DIA_FASTTRAVEL_Q201_Refused_03_04": "Aber du hast Glück! Ich kann dir helfen reinzukommen.",
  "DIA_FASTTRAVEL_Q201_Refused_03_05": "Ich fahre nach Silbach, du könntest dort ein Schreiben vom Dorfältesten bekommen.",
  "DIA_FASTTRAVEL_Q201_Refused_03_06": "Ich kann dich mitnehmen.",
  "DIA_FASTTRAVEL_Q201_Refused_Buisness_15_01": "Und was hast du davon?",
  "DIA_FASTTRAVEL_Q201_Refused_Buisness_03_02": "Als Läufer der Händlergilde bieten wir auf der ganzen Insel unsere Transportdienste an.",
  "DIA_FASTTRAVEL_Q201_Refused_Buisness_03_03": "Für ein paar Münzen bringen wir dich zu allen wichtigen Orten der Insel.",
  "DIA_FASTTRAVEL_Q201_Refused_Buisness_03_04": "Und da ich sowieso nach Silbach fahre, biete ich dir einen Sonderpreis an.",
  "DIA_FASTTRAVEL_Q201_Refused_Another_15_01": "Gibt es keine andere Möglichkeit, in die Stadt zu kommen?",
  "DIA_FASTTRAVEL_Q201_Refused_Another_03_02": "Ein Passierschein ist der sicherste Weg, aber wenn du ein Schreiben hast, das beweist, dass du in einer bestimmten Angelegenheit in die Stadt geschickt wurdest, solltest du ebenfalls eingelassen werden.",
  "DIA_FASTTRAVEL_Q201_Refused_Another_03_03": "Und dann gibt es natürlich noch die klassische Bestechung, aber das ist ziemlich riskant, wenn man nicht weiß, wen man bezahlen soll und wie viel. Die meisten der Wachen an den Toren sind treudoof.",
  "DIA_FASTTRAVEL_Q201_Refused_Woodcutters_15_01": "Könnten die Holzfäller ein solches Schreiben ausstellen?",
  "DIA_FASTTRAVEL_Q201_Refused_Woodcutters_03_02": "Ein Versuch wäre es wert! Wenn du eine Eskorte brauchst, fahre ich dich gerne zum nahe gelegenen Lager der Köhler. Von dort aus solltest du Knut und seine Männer ohne allzu große Schwierigkeiten erreichen können.",
  "DIA_FASTTRAVEL_Q201_Refused_Woodcutters_03_03": "Auf dem Weg dorthin muss ich allerdings noch einen kurzen Halt in Silbach einlegen, weil die Gilde dort zu tun hat.",
  "DIA_FASTTRAVEL_Q201_FastTravel_Silbach_Description": "Bring mich nach Silbach. (10 Gold)",
  "DIA_FASTTRAVEL_Q201_FastTravel_Silbach_15_01": "Bring mich nach Silbach.",
  "DIA_FASTTRAVEL_Q201_FastTravel_Silbach_03_02": "Los geht's.",
  "DIA_FASTTRAVEL_Q201_FastTravel_Silbach_03_03": "Dafür musst du bezahlen.",
  "DIA_FASTTRAVEL_Q201_FastTravel_Unlocked_03_01": "Da sind wir. Wenn du wieder reisen willst, kannst du mich oder einen meiner Kollegen jederzeit hier antreffen."
}