{
  "DIA_Helmud_HELLO_15_01": "Wer bist du?",
  "DIA_Helmud_HELLO_03_02": "Mein Name ist Helmud, ich bin der Vorarbeiter des Lagers.",
  "DIA_Helmud_HELLO_15_03": "Was macht ihr hier?",
  "DIA_Helmud_HELLO_03_04": "Wir sind Köhler, in unseren Meilern gewinnen wir Holzkohle. Nirgendwo sonst auf der Insel findest du bessere Bedingungen für die Verkohlung.",
  "DIA_Helmud_HELLO_03_05": "Aber du bist doch hoffentlich nicht gekommen, um uns von der Arbeit abzuhalten?",
  "DIA_Helmud_HELLO_Nirko_15_02": "Kennst du so jemanden?",
  "DIA_Helmud_HELLO_Nirko_03_03": "Tut mir leid, Junge, der Name sagt mir nichts, aber ich kann mir Namen auch nur schwer merken.",
  "DIA_Helmud_HELLO_Nirko_03_04": "Einer meiner neuen Arbeiter macht gerade Pause. Der mit dem kurzen Bart und dem großen Muttermal im Gesicht.",
  "DIA_Helmud_HELLO_Nirko_03_05": "Der ist in den beiden Lagern hier schon etwas rumgekommen, vielleicht weiß der ja etwas.",
  "DIA_Helmud_HELLO_Nirko_15_06": "Danke.",
  "DIA_Helmud_HELLO_Nirko_15_01": "Nein, aber ich suche einen Typen namens Elco.",
  "DIA_Helmud_Work_15_01": "Wie läuft die Arbeit?",
  "DIA_Helmud_Work_03_02": "Es könnte nicht besser laufen, Junge.",
  "DIA_Helmud_Work_03_03": "Der Boden hier ist ideal für unsere Bedürfnisse, denn er ist reich an Lehm und Kies.",
  "DIA_Helmud_Work_03_05": "Außerdem schätzt Ulryk, der Herr in der Festung über dem See, unsere Arbeit und ist bereit, für jede Kohlelieferung großzügig zu zahlen.",
  "DIA_Helmud_SQ117_Start_15_01": "Ich möchte ein bisschen Gold verdienen. Kann ich mich hier nützlich machen?",
  "DIA_Helmud_SQ117_Start_03_02": "Uns mangelt es nicht an Arbeitern ... aber das könnte sich schnell ändern, wenn sich nicht bald jemand um diese verdammten Snapper kümmert.",
  "DIA_Helmud_Nirko_15_01": "Ich bin auf der Suche nach einem Typen namens Elco.",
  "DIA_Helmud_Ambient_15_01": "Wie geht's?",
  "DIA_Helmud_Ambient_03_02": "Weißt du, Junge, Kohle ist einfach wunderbar.",
  "DIA_Helmud_Ambient_03_03": "Wenn du willst, dass ranziges Fleisch oder alter Fisch nicht mehr stinkt, gib einfach ein paar Kohlestücke dazu und warte eine Weile.",
  "DIA_Helmud_Ambient_15_04": "Hast du das selbst herausgefunden?",
  "DIA_Helmud_Ambient_03_05": "Was? Das weiß doch jeder vernünftige Köhler! Schließlich kommen wir hier draußen auch nicht allzu oft an frische Lebensmittel.",
  "DIA_Helmud_Ambient_03_06": "Das mache ich echt selten, aber ich gebe dir einen Rat und das sogar kostenlos.",
  "DIA_Helmud_Ambient_03_07": "Wenn du wissen willst, ob ein Stück Holzkohle von hoher Qualität ist, halte es einfach an dein Ohr und klopfe leicht darauf.",
  "DIA_Helmud_Ambient_03_08": "Wenn du ein leichtes Klingeln hörst, bedeutet das, dass Innos selbst ihm seine Kraft eingehaucht hat.",
  "DIA_Helmud_Ambient_15_09": "Ah ja ... das klingt ... einleuchtend.",
  "DIA_Helmud_Ambient_03_10": "Verspotte nicht die Götter, Junge. Ehe du dich versiehst, werden die Götter sonst dich verspotten.",
  "DIA_Helmud_Ambient_03_11": "Viel besser als noch vor ein paar Monaten.",
  "DIA_Helmud_Ambient_03_12": "Zum Glück sind die regnerischen Monate erstmal vorbei, sodass wir wieder mit voller Kraft an die Arbeit gehen können.",
  "DIA_Helmud_Ambient_03_13": "In letzter Zeit gab es so viel zu tun, dass ich mir Arbeiter für eine zweite Schicht suchen musste.",
  "DIA_Helmud_SQ117_Start_03_03": "Bis jetzt haben sie uns noch nicht angegriffen, aber alle paar Nächte hört man sie ganz in der Nähe herum pirschen.",
  "DIA_Helmud_SQ117_Start_03_04": "Man traut sich kaum, ein Auge zuzumachen, weil sie uns jederzeit einen Besuch abstatten könnten. Als ob sie mit uns spielen würden ...",
  "DIA_Helmud_SQ117_Start_03_05": "Wenn du diese Mistviecher loswirst, werde ich dich reichlich belohnen.",
  "DIA_Helmud_SQ117_Start_03_06": "Also, was sagst du, sind wir im Geschäft?",
  "DIA_Helmud_SQ117_Start_Where_03_02": "Wenn du dem Bachverlauf folgst, stößt du auf der rechten Uferseite auf eine kleine Höhle, dort haben sich diese Viecher eingenistet.",
  "DIA_Helmud_SQ117_Start_Where_03_03": "Aber sei vorsichtig! Mit Snappern ist nicht zu spaßen, das sind keine einfachen Scavenger.",
  "DIA_Helmud_SQ117_Start_Where_03_05": "Wenn sie dich als Gruppe angreifen, kann dir nur noch Innos helfen.",
  "DIA_Helmud_SQ117_Start_Where_15_01": "Ich kümmere mich drum. Wo finde ich die Snapper?",
  "DIA_Helmud_SQ117_Start_Reward_15_01": "Das hängt von der Belohnung ab.",
  "DIA_Helmud_SQ117_Start_Reward_03_02": "Gut, was kann man von einem Söldner auch anders erwarten.",
  "DIA_Helmud_SQ117_Start_Reward_15_03": "So ist das Leben.",
  "DIA_Helmud_SQ117_Start_Reward_03_04": "Ich dachte, die Wache wäre von Prinzipien geleitet, nicht von Gold.",
  "DIA_Helmud_SQ117_Start_Reward_15_05": "Gold schadet nicht.",
  "DIA_Helmud_SQ117_Start_Reward_03_06": "Daran zweifle ich nicht.",
  "DIA_Helmud_SQ117_Start_Reward_03_07": "Wenn du die Snapper loswirst, gebe ich dir ein Rezept, das dir dabei hilft innerhalb kürzester Zeit wieder zu Kräften zu kommen.",
  "DIA_Helmud_SQ117_Start_Reward_03_08": "... und natürlich gibt es auch Gold.",
  "DIA_Helmud_SQ117_Start_Reward_03_09": "Bist du damit einverstanden?",
  "DIA_Helmud_SQ117_Start_Hunters_15_01": "Du solltest die Jäger um Hilfe bitten.",
  "DIA_Helmud_SQ117_Start_Hunters_03_02": "Die Jäger? Die sind damit beschäftigt, eine imaginäre Bestie zu jagen ...",
  "DIA_Helmud_SQ117_Start_Hunters_03_05": "In letzter Zeit träumt jeder davon, die Bestie zu erlegen, die die Bewohner von Silbach heimsucht. Als ob die ganzen anderen Viecher keine Bedrohung mehr darstellen würden. Diese Taugenichtse ...",
  "DIA_Helmud_SQ117_Start_Ulryk_15_01": "Und Ulryks Männer helfen euch auch nicht?",
  "DIA_Helmud_SQ117_Start_Ulryk_03_02": "Unsere Probleme scheinen nicht die Probleme von Ulryk zu sein.",
  "DIA_Helmud_SQ117_Start_Ulryk_15_03": "Sie werden aber zu Ulryks Problemen, wenn er niemanden mehr hat, der ihm Kohle liefert.",
  "DIA_Helmud_SQ117_Start_Ulryk_03_04": "Das habe ich seinen Männern auch gesagt, aber wie du siehst, hat das bisher keine Wirkung gezeigt.",
  "DIA_Helmud_SQ117_Start_Ulryk_03_05": "Ich weiß nicht, wie Ulryk darüber denkt, aber wahrscheinlich wird er erst handeln, wenn die Kohlelieferungen an den Wolfsbau auch tatsächlich gefährdet sind.",
  "DIA_Helmud_SQ117_Start_Refuse_15_01": "Nein, bei der Aufgabe bist du auf dich allein gestellt.",
  "DIA_Helmud_SQ117_Start_Refuse_03_02": "Das dachte ich mir schon. Snapper sind nochmal eine ganz andere Hausnummer als ein hungriger Wolf oder ein Scavenger, nicht wahr?",
  "DIA_Helmud_SQ117_Start_Refuse_03_03": "Auf  die Hilfe der Stadtwache können wir also auch nicht zählen.",
  "DIA_Helmud_SQ117_Start_Refuse_03_04": "Selbst für einen Söldner der Händlergilde ist das Problem also zu groß.",
  "DIA_Helmud_SQ117_TakeQuest_15_01": "Ich kümmere mich um die Snapper.",
  "DIA_Helmud_SQ117_TakeQuest_03_02": "Du hast also deine Meinung geändert? Sehr gut ...",
  "DIA_Helmud_SQ117_Finish_15_01": "Wegen der Viecher ...",
  "DIA_Helmud_SQ117_Finish_03_02": "Ja?",
  "DIA_Helmud_SQ117_Finish_15_03": "Ich habe das Problem gelöst.",
  "DIA_Helmud_SQ117_Finish_03_04": "Hast du dafür einen Beweis?",
  "DIA_Helmud_SQ117_Finish_15_05": "Geh zur Höhle rüber und schau nach.",
  "DIA_Helmud_SQ117_Finish_03_06": "Schon gut, ich glaube dir. Hier bitte, du hast es verdient.",
  "DIA_Helmud_SQ117_Finish_03_07": "Die Stadtwache ist offensichtlich doch nicht so schlimm, wie immer gesagt wird.",
  "DIA_Helmud_SQ117_Finish_03_08": "Ich wusste, dass man sich auf Araxos verlassen kann.",
  "DIA_Helmud_SQ117_Finish_03_09": "Wenn du mehr Gold verdienen möchtest, melde dich später nochmal bei mir.",
  "DIA_Helmud_SQ117_Finish_15_10": "Ich komme darauf zurück.",
  "DIA_Helmud_SQ117_Finish_15_11": "Ich brauche noch einen Moment.",
  "DIA_Helmud_SQ117_Finish_03_12": "Gut.",
  "DIA_Helmud_Q505_Help_15_01": "Hast du etwas Kohle für mich?",
  "DIA_Helmud_Q505_Help_03_02": "Hier, nimm. Ulryk hat uns in letzter Zeit so gut bezahlt, dass ich dir auch ein bisschen einfach so geben kann.",
  "DIA_Helmud_Q505_Help_03_03": "Aber wenn du noch mehr brauchst, dann denk daran, dass du nirgendwo auf der Insel so gute Holzkohle bekommst wie hier!",
  "DIA_Helmud_BuyCoal_15_01": "Ich würde gerne Holzkohle kaufen.",
  "DIA_Helmud_BuyCoal_03_03": "Jemand, der so hilfsbereit ist wie du, bekommt natürlich einen Sonderpreis. Schließlich können wir nur dank dir hier in Ruhe arbeiten!",
  "DIA_Helmud_BuyCoal_03_02": "Du wirst auf der ganzen Insel keine besseren finden!",
  "DIA_Helmud_BuyCoal_03_04": "Wenn du nichts kaufen willst, dann lass mich in Ruhe!"
}