{
  "DIA_Elias_HELLO_15_01": "Wie läuft die Arbeit?",
  "DIA_Elias_HELLO_03_02": "Wunderbar, ich kann mich nicht beklagen, Junge!",
  "DIA_Elias_HELLO_03_03": "Die Kohlemeiler brennen tagein, tagaus und dank des besonderen Bodens dauert die Verkohlung nur wenige Tage. So etwas findest du sonst nirgendwo auf der Insel!",
  "DIA_Elias_HELLO_03_04": "... und dann zahlt auch noch Ulryk sehr gut für jede Kohlelieferung.",
  "DIA_Elias_Ulryk_15_01": "Erzähl mir von Ulryk.",
  "DIA_Elias_Ulryk_03_02": "Er ist ein strenger und pragmatischer Mann, aber niemals ungerecht. Nicht wie die feigen Handlanger des Königs - die denken nur an Feste und Bordelle!",
  "DIA_Elias_Ulryk_03_03": "Er kam vor vielen Wintern hierher, als in der Festung über dem See noch der alte Fürst Godryk herrschte.",
  "DIA_Elias_Ulryk_03_04": "Ulryk erklärte sein Recht auf dieses Land und verlangte, dass die Festungstore geöffnet würden, aber Godryk verbarrikadierte sich und harrte aus.",
  "DIA_Elias_Ulryk_03_05": "Der Winter kam alsbald und was das für eindringende Heere bedeutet, weiß jeder Narr.",
  "DIA_Elias_Ulryk_03_06": "Ulryk und seine Männer mussten sich zurückziehen, sehr zur Freude von Godryk.",
  "DIA_Elias_Ulryk_03_07": "Der Herr der Festung vergaß daraufhin die Bedrohung sehr schnell und gab ein großes Fest, um den Sieg gebührend zu feiern.",
  "DIA_Elias_Ulryk_03_08": "Er ahnte nicht, dass der Angriff noch nicht vorbei war und Ulryks Männer nun anstatt des offenen Angriffs die Minenschächte unter der Festung nutzen würden, um in die Festung zu gelangen.",
  "DIA_Elias_Ulryk_03_09": "Es gab einen ... kühnen Einheimischen, der die Eindringlinge durch die unterirdischen Tunnel führte.",
  "DIA_Elias_Ulryk_03_10": "Ulryk und eine Handvoll seiner treuesten Männer gruben sich bis in die unteren Ebenen der Festung durch, öffneten die Tore und innerhalb kürzester Zeit war die Festung eingenommen.",
  "DIA_Elias_Ulryk_03_11": "Und der alte Godryk ... Nun ...",
  "DIA_Elias_Ulryk_03_12": "Ulryk hatte keine Gnade mit ihm.",
  "DIA_Elias_Ulryk_03_13": "So kehrte der Erbe von Volfzack nach Archolos zurück.",
  "DIA_Elias_Work_Description": "Ich bin auf der Suche nach Arbeit. Weißt du, mit wem ich sprechen sollte?",
  "DIA_Elias_Work_15_01": "Ich bin auf der Suche nach Arbeit. Weißt du, an wen ich mich diesbezüglich wenden sollte?",
  "DIA_Elias_Work_03_02": "Wir haben hier schon viele Köhler, aber vielleicht kann Helmud dir dennoch Arbeit geben.",
  "DIA_Elias_Work_03_03": "Wenn du auf der Suche nach ehrlicher Arbeit bist, kannst du dein Glück auch im Holzfällerlager bei Knut oder in Ulryks Festung versuchen. Dort ist man immer auf der Suche nach helfenden Händen.",
  "DIA_Elias_Work_03_04": "Aber sei gewarnt, die Bewohner des Wolfsbaus mögen keine Fremden und du scheinst nicht von hier zu sein.",
  "DIA_Elias_Nirko_15_01": "Ich suche einen Typen namens Elco, hast du von ihm gehört?",
  "DIA_Elias_Nirko_03_02": "In letzter Zeit gibt es hier viele neue Leute, aber der Name ist mir hier im Lager noch nicht untergekommen.",
  "DIA_Elias_Nirko_03_03": "Aber wenn ich mich richtig erinnere, arbeitet so jemand in Knuts Holzfällerlager. Anscheinend gibt es ständig Probleme mit ihm.",
  "DIA_Elias_Nirko_15_04": "Er hat dort gearbeitet, ist aber abgehauen. Knut hat mich geschickt, um ihn zu suchen.",
  "DIA_Elias_Nirko_03_05": "Hmm, dann kann ich dir nicht weiterhelfen, aber du kannst unseren Vorarbeiter Helmud fragen, vielleicht weiß er etwas.",
  "DIA_Elias_Ambient_15_01": "Alles gut?",
  "DIA_Elias_Ambient_03_02": "Nicht wirklich.",
  "DIA_Elias_Ambient_03_03": "Ich warte nur darauf, dass die Königlichen hier einfallen und unser Lager übernehmen.",
  "DIA_Elias_Ambient_15_04": "Warum sollten sie das tun?",
  "DIA_Elias_Ambient_03_05": "Helmud versteht sich in letzter Zeit zu gut mit Ulryk und das kann nicht in ihrem Interesse sein.",
  "DIA_Elias_Ambient_03_06": "Wie ich hörte, steckt Knut bereits in Schwierigkeiten. Bald könnte es auch uns treffen.",
  "DIA_Elias_Ambient_03_07": "Ich bleibe dabei, die Königlichen sind gierige Bastarde.",
  "DIA_Elias_Ambient_03_08": "Es war schon mal besser, Junge.",
  "DIA_Elias_Ambient_03_09": "Hier tut es weh, dort tut es weh, aber die Meiler müssen brennen. Die Kohle wird gebraucht."
}