{
  "DIA_Lowell_Snappers_03_01": "Verdammte Snapper! Es wird immer schlimmer! Wir sollten ein paar Jäger anheuern, dich sich um die Viecher kümmern.",
  "DIA_Lowell_Snappers_15_02": "Machen sie schon lange Ärger?",
  "DIA_Lowell_Snappers_03_03": "Ärger haben sie schon immer gemacht, aber seit einiger Zeit ist es besonders schlimm. Ab und zu kommen sie dem Lager gefährlich nah und versuchen, uns in die Wildnis zu zerren und zu fressen!",
  "DIA_Lowell_Snappers_03_04": "Wie auch immer, was führt dich zu uns, Marvin?",
  "DIA_Lowell_Snappers_03_05": "Wie ich sehe, warst du nicht untätig und arbeitest daran eine große Nummer in der Stadt zu werden!",
  "DIA_Lowell_Snappers_03_06": "Warum bist du überhaupt hierhergekommen?",
  "DIA_Lowell_SwampDead_15_01": "Der Ort sollte jetzt sicher sein, ich habe alles umgelegt, was sich bewegt hat.",
  "DIA_Lowell_SwampDead_03_02": "Ich hätte nicht gedacht, dass du so schnell mit ihnen fertig wirst!",
  "DIA_Lowell_SwampDead_03_03": "Dann mache ich mich mal an die Arbeit.",
  "DIA_Lowell_SwampDead_03_04": "Aber glaube nicht, dass ich alleine in die Marschen gehe und das ganze Zeug trage. Auch ohne die ganzen Viecher ist das hier eine gefährliche Gegend.",
  "DIA_Lowell_SwampDead_03_05": "Schick die Leute zu mir, dann können wir gemeinsam in die Marschen gehen. ",
  "DIA_Lowell_SwampDead_15_06": "Danke, ich werde es ihnen ausrichten.",
  "DIA_Lowell_Swamp_03_01": "Ich kümmere mich darum, sobald ich die Zeit dafür habe.",
  "DIA_Lowell_Swamp_03_02": "Es gibt nur ein kleines Problem ...",
  "DIA_Lowell_Swamp_15_03": "Und das wäre?",
  "DIA_Lowell_Swamp_03_04": "In den Marschen wimmelt es nur so von Viechern. Mit Axt und Säge kenn ich mich aus, aber das Schwertschwingen überlasse ich lieber dir.",
  "DIA_Lowell_Swamp_03_05": "Kümmer dich um die Viecher in der Umgebung der Hütten, dann werde ich mich an die Instandsetzung machen.",
  "DIA_Lowell_Swamp_15_06": "Ich gebe dir Bescheid, wenn der Ort sicher ist. Wie komme ich zu diesen Hütten?",
  "DIA_Lowell_Swamp_03_07": "Geh durch den Felsbogen östlich von unserem Lager und folge dem Weg runter ins Tal.",
  "DIA_Lowell_Swamp_03_08": "Die Hütten liegen direkt am Rande der Marschen.",
  "DIA_Lowell_Swamp_15_09": "Alles klar, dann schaue ich mich dort mal um.",
  "DIA_Lowell_Swamp_15_10": "Ich werde mich um die Viecher kümmern.",
  "DIA_Lowell_Work_15_01": "Möchtest du dir etwas Gold dazuverdienen?",
  "DIA_Lowell_Work_03_02": "Das kommt darauf an. Was soll ich tun?",
  "DIA_Lowell_Work_15_03": "Ich brauche jemanden, der die Marschen nördlich von hier für die Flüchtlinge vorm Wolfsbau bewohnbar macht. Es soll dort die Überreste einer Sumpfkrautfarm geben.",
  "DIA_Lowell_Work_03_04": "Hm ... Soweit ich weiß, gibt es dort ein paar zerstörte Hütten. Ich könnte eine Hütte reparieren, ein paar einfache Möbel aufstellen und für etwas Schutz sorgen ...",
  "DIA_Lowell_Work_15_05": "Wie viel verlangst du dafür?",
  "DIA_Lowell_Work_03_06": "Hmm, erst bist du die Wölfe losgeworden und dann hast du uns auch noch vor den Snappern gerettet ... Lass stecken, so kann ich es dir wenigstens ein bisschen was zurückgeben!",
  "DIA_Lowell_Work_15_07": "Oh, das ist nett. Danke.",
  "DIA_Lowell_Work_03_08": "Ich stehe in deiner Schuld.",
  "DIA_Lowell_Work_03_16": "Nun, du hast uns mit den Snappern geholfen, also nicht viel, du wirst es dir sicherlich leisten können.",
  "DIA_Lowell_Work_Gold_15_01": "Hier, dein Gold.",
  "DIA_Lowell_Work_Later_15_01": "Ich komme später wieder.",
  "DIA_Lowell_Work_Later_03_02": "Denk ja nicht, dass ich mich ohne Bezahlung in die Marschen verirren werde.",
  "DIA_Lowell_YourGold_Description": "Hier, dein Gold. (250 Gold)",
  "DIA_Lowell_YourGold_15_01": "Hier, dein Gold.",
  "DIA_Lowell_WorkDone_15_01": "Ich habe die Hütten gefunden, von denen du gesprochen hast.",
  "DIA_Lowell_Q504_Feel_03_01": "Die Wände sehen genauso aus wie die im Wolfsbau. Wenn man bedenkt, dass sie einst die ganze Insel beherrschten ...",
  "DIA_Lowell_Hello_03_01": "Hm, weißt du, da gibt es nicht viel zu erzählen. Ich fälle Bäume, säge Holz, dann trinke ich ein Bier und gehe ins Bett. Und am nächsten Tag geht es dann genauso weiter.",
  "DIA_Lowell_Ambient_03_01": "Nicht viel. Jeder Tag ist wie der davor, aber so ist das Schicksal eines Holzfällers. Wenigstens kann ich nachts in Ruhe den Geräuschen der Natur lauschen.",
  "DIA_Lowell_Ambient_03_02": "Neues? Hmpf ... Neu ist nur, dass immer mehr Snapper hier auftauchen. Ich weiß nicht mal, woher diese verdammten Viecher überhaupt kommen ...",
  "DIA_Lowell_Ambient_03_03": "Ohne den Auftrag  in den Marschen wäre ich wahrscheinlich schon längst an Langeweile gestorben ... wenn kein Snapper dem zuvor gekommen wäre.",
  "DIA_Lowell_Work_Gold_Choice": "Hier, dein Gold. (250 Gold)"
}