{
  "DIA_Gerd_HELLO_15_01": "Wie geht's?",
  "DIA_Gerd_HELLO_03_02": "Wie üblich, es gibt mehr als genug Arbeit.",
  "DIA_Gerd_Work_15_01": "Was ist deine Aufgabe?",
  "DIA_Gerd_Work_03_02": "Ich errichte die Kohlemeiler. Dafür staple ich das Holz um die Quandel, baue das Rau- und Erddach und anschließend behalte ich den brennenden Meiler im Auge und sorge dafür, dass die Dächer keine Risse bekommen.",
  "DIA_Gerd_Work_03_03": "Nur so können wir sicherstellen, dass die entstehende Holzkohle von höchster Qualität ist.",
  "DIA_Gerd_Who_15_01": "Für wen arbeitest du?",
  "DIA_Gerd_Who_03_02": "Wenn du damit meinst, von wem ich mein Gold bekomme, dann ist das unser Vorarbeiter Helmud. Er ist derjenige, der für die Arbeiten im Lager verantwortlich ist.",
  "DIA_Gerd_Who_03_03": "Wir sind in letzter Zeit sehr beschäftigt, haben viele Bestellungen aus dem Wolfsbau bekommen.",
  "DIA_Gerd_Who_03_04": "Aber ich will mich nicht beschweren. Immerhin bezahlen sie gut.",
  "DIA_Gerd_Wolf_15_01": "Dem Wolfsbau?",
  "DIA_Gerd_Wolf_03_02": "Die alte Bergfestung oberhalb des Sees.",
  "DIA_Gerd_Wolf_03_03": "Angeblich gehört sie einem Kerl namens Ulryk, einem Vasallen des Statthalters.",
  "DIA_Gerd_Wolf_03_04": "Seine Männer kommen manchmal ins Lager, um unsere Arbeit zu beaufsichtigen. Sie trage schwere Rüstungen und diese großen Äxte.",
  "DIA_Gerd_Wolf_03_05": "Ich würde ihnen aus dem Weg gehen, wenn ich du wäre.",
  "DIA_Gerd_Nirko_15_01": "Kennst du einen Mann namens Elco?",
  "DIA_Gerd_Nirko_03_02": "Tut mir leid, der Name sagt mir nichts.",
  "DIA_Gerd_Nirko_03_03": "Ich bin jedoch auch nicht sonderlich gut darin, mir Namen zu merken.",
  "DIA_Gerd_Nirko_15_04": "Hast du hier schon mal einen Mann mit kurzen Haaren, einem Bart und einem großen Leberfleck auf der Wange gesehen?",
  "DIA_Gerd_Nirko_03_05": "Nein ... ich glaube nicht.",
  "DIA_Gerd_Nirko_03_06": "Wenn du mich jetzt entschuldigen würdest, ich habe zu tun. Ich will nicht, dass Helmud glaubt, ich würde faulenzen.",
  "DIA_Gerd_Ambient_15_01": "Wie läuft die Arbeit?",
  "DIA_Gerd_Ambient_03_02": "Ich hoffe, dass Helmud meine Arbeit bald zu schätzen weiß. Ich habe in letzter Zeit doppelt so viel geschafft, wie die anderen!",
  "DIA_Gerd_Ambient_15_03": "Die Arbeit scheint dich zu erfüllen.",
  "DIA_Gerd_Ambient_03_04": "Du solltest es auch mal ausprobieren, Kumpel.",
  "DIA_Gerd_Ambient_03_05": "Es macht echt Spaß!",
  "DIA_Gerd_Ambient_03_06": "Diese Biester trauen sich immer öfter bis ans Lager ran.  Sie scheinen aus der Richtung der Kohlemeiler zu kommen.",
  "DIA_Gerd_Ambient_15_07": "Welche Biester?",
  "DIA_Gerd_Ambient_03_08": "Die Snapper, natürlich!",
  "DIA_Gerd_Ambient_03_09": "Noch werde ich mit ihnen fertig, aber nicht jeder hier weiß, wie man ein Schwert schwingt.",
  "DIA_Gerd_Ambient_03_10": "Wir sollten endlich etwas dagegen unternehmen.",
  "DIA_Gerd_Ambient_03_11": "Hörst du das? So klingt wahrer Frieden und Stille.",
  "DIA_Gerd_Ambient_03_12": "Seitdem wir die Snapper losgeworden sind, ist mein größtes Problem, den richtigen Zeitpunkt für eine Pause zu finden.",
  "DIA_Gerd_Ambient_03_13": "Vielen Dank."
}