{
  "DIA_Militia_QM303_Help_03_01": "Oh, sie haben jemanden geschickt ... vielleicht ist es noch nicht zu spät ...",
  "DIA_Militia_QM303_Help_15_02": "Was bei Beliar ist passiert? Wurdet ihr angegriffen?",
  "DIA_Militia_QM303_Help_03_03": "Nein. Wir waren zu zweit auf dem Rückweg von Bermars Hof, als plötzlich eine Herde Tiere aus dem Wald rannte ... Ich sage dir, so etwas habe ich noch nie gesehen. Keiler, Wölfe, Scavenger, alle Seite an Seite.",
  "DIA_Militia_QM303_Help_03_05": "Wäre diese Bestie, die die Dorfbewohner gefressen hat, nicht bereits erlegt worden, wäre ich sicher, dass sie die Tiere aufgeschreckt hat. Doch nun bin ich überzeugt: Es müssen Orkspäher gewesen sein!",
  "DIA_Militia_QM303_Help_03_04": "Das Erste, was mir in den Sinn kam, war die Bestie, die die Dorfbewohner gefressen haben soll. Was sonst könnte einen ganzen Wald aufschrecken?",
  "DIA_Militia_QM303_Help_03_06": "Wir warfen alles von uns, was uns hätte verlangsamen können, und rannten um unser Leben. Was aus dem anderen geworden ist, weiß ich nicht, wir liefen in unterschiedliche Richtungen ...",
  "DIA_Militia_QM303_Help_15_07": "Dein Freund ist tot. Ich habe seine Leiche gefunden.",
  "DIA_Militia_QM303_Help_03_08": "Verdammt ... Das ist eine Schande, er war in Ordnung.",
  "DIA_Militia_QM303_Help_03_09": "Sie haben mich gut erwischt. Du hast nicht zufällig ein paar Heiltränke dabei, oder?",
  "DIA_Militia_QM303_Help_Next_15_01": "Weißt du wo die Vorräte sind, die ihr besorgen solltet?",
  "DIA_Militia_QM303_Help_Next_03_02": "Ich weiß es nicht genau. Ein Paket habe ich in an der Kreuzung fallen gelassen. Wo der Rest ist, weiß ich nicht.",
  "DIA_Militia_QM303_Help_Next_03_03": "Die Tiere haben die Pakete wahrscheinlich überall verstreut, du wirst dich in der ganzen Umgebung umschauen müssen.",
  "DIA_Militia_QM303_Help_Next_03_04": "Verzeihst du mir, dass ich dir nicht damit helfe?",
  "DIA_Militia_QM303_Help_Next_15_05": "Natürlich. Ruhe dich etwas aus, ich werde sie suchen.",
  "DIA_Militia_QM303_Help_Yes_15_01": "Ja, hier.",
  "DIA_Militia_QM303_Help_Yes_03_02": "Danke!",
  "DIA_Militia_QM303_Help_Yes_03_03": "Das ist besser ... vielleicht komme ich ja durch.",
  "DIA_Militia_QM303_Help_No_15_01": "Leider nicht.",
  "DIA_Militia_QM303_Help_No_03_02": "Verdammt, ich schaffe es nicht zurück zum Hof oder in die Stadt. Nun gut, ich bleibe noch eine Weile hier, vielleicht ruhe ich mich etwas aus.",
  "DIA_Militia_QM303_Help_No_15_03": "Atme langsam durch und beweg dich nicht so viel. Unnötige Bewegung wird die Blutung beschleunigen.",
  "DIA_Militia_QM303_Back_Description": "Ich bring dich zurück zur Stadt. (Schnellreise zur Stadt)",
  "DIA_Militia_QM303_AfterQuest_03_01": "Hey, Marvin, richtig? Kennst du mich noch?",
  "DIA_Militia_QM303_AfterQuest_15_02": "Ich erinnere mich. In der Nähe von Bermars Hof, richtig?",
  "DIA_Militia_QM303_AfterQuest_03_03": "Genau! Sieh, dank deiner Hilfe bin ich noch am Leben. Als frischgebackene Stadtwache habe ich nicht viel, um mich zu revanchieren, aber nimm wenigstens das.",
  "DIA_Militia_QM303_AfterQuest_15_04": "Danke!"
}