{
  "DIA_Kyle_KQ407_WhatHappend_15_01": "Willst du mir sagen, was passiert ist?",
  "DIA_Kyle_KQ407_WhatHappend_03_02": "Sie haben sie alle getötet. Sie kannten keine Gnade!",
  "DIA_Kyle_KQ407_WhatHappend_03_03": "Uns werden sie auch erwischen! Wir werden alle sterben!",
  "DIA_Kyle_KQ407_WhatHappend_15_04": "Immer mit der Ruhe. Wie bist du entkommen?",
  "DIA_Kyle_KQ407_WhatHappend_03_05": "Ich begann zu rennen, sobald ich sie sah.",
  "DIA_Kyle_KQ407_WhatHappend_03_06": "An das meiste kann ich mich nicht mehr erinnern. Dann hat sich Willem um mich gekümmert.",
  "DIA_Kyle_KQ407_WhatHappend_15_07": "Hör zu, ich brauche Informationen. Etwas, das uns helfen könnte, sie zu überraschen!",
  "DIA_Kyle_KQ407_WhatHappend_03_08": "Sie überraschen? Sie werden dich überraschen. Du bist schon tot! Du weißt es nur noch nicht.",
  "DIA_Kyle_SQ125_Hello_15_01": "Hey, was sägst du da?",
  "DIA_Kyle_SQ125_Hello_03_02": "Ich baue einen Kornspeicher für meinen Vater. Guck da drüben, ich werde immer besser. Wenn er fertig ist, werden wir einen Platz haben, um die diesjährige Ernte zu lagern!",
  "DIA_Kyle_SQ125_Hello_15_03": "Fehlt da nicht ... eine Tür?",
  "DIA_Kyle_SQ125_Hello_03_04": "Hmm ...",
  "DIA_Kyle_SQ125_Hello_03_05": "Oh, Mist ... Das habe ich völlig vergessen. Naja, macht nichts, hehe. Ich säge später eine Tür rein, wenn der Rest fertig ist.",
  "DIA_Kyle_SQ125_Hello_Next_03_01": "Ich denke, ich habe mir eine Pause verdient. Wie wäre es, wenn wir etwas Spaßiges machen? Irgendeine Idee?",
  "DIA_Kyle_SQ125_Hello_Father_15_01": "Dein Vater hat mich geschickt, damit ich eine Beschäftigung für dich finde.",
  "DIA_Kyle_SQ125_Hello_Father_03_02": "Ich habe schon genug zu tun! Weißt du, wie lange ich brauche, um an diesem Kornspeicher zu arbeiten? Es kommt mir vor, als würde ich jeden Tag die Hälfte der Arbeit wieder von vorne anfangen müssen!",
  "DIA_Kyle_SQ125_Hello_Father_03_03": "Hier fehlen ein paar Bretter, dort ist etwas abgefallen oder abgerissen ... so einen Speicher zu errichten, ist wirklich harte Arbeit.",
  "DIA_Kyle_SQ125_Hello_Farm_15_01": "Ich bin neu hier, kannst du mir den Hof zeigen?",
  "DIA_Kyle_SQ125_Hello_Farm_03_02": "Hier gibt es nicht Aufregendes. Was glaubst du, warum ich es auf mich genommen habe, diesen Kornspeicher zu bauen? Seit ein paar Wochen arbeite ich fast jeden Tag daran!",
  "DIA_Kyle_SQ125_Hello_Smith_15_01": "Ich kann dir etwas über das Schmieden beibringen.",
  "DIA_Kyle_SQ125_Hello_Smith_03_02": "Den ganzen Tag mit einem Hammer auf ein Stück Eisen einprügeln? Ich glaube, das Einzige, was noch blöder ist, ist mit einer Spitzhacke auf einen Stein einzudreschen.",
  "DIA_Kyle_SQ125_Hello_Hunt_15_01": "Wie wär's, wenn wir zusammen auf die Jagd gehen?",
  "DIA_Kyle_SQ125_Hello_Hunt_03_02": "Bist du verrückt? Die umliegenden Wälder sind voll von diesen verdammten Wölfen! Ich werde nicht mein Leben riskieren!",
  "DIA_Kyle_SQ125_Hello_Potion_15_01": "Hast du schon mal einen Trank gebraut?",
  "DIA_Kyle_SQ125_Hello_Potion_03_02": "Mein Vater hat mich einmal zu einem Alchemisten in die Lehre geschickt, aber der Alte war auch kein guter Lehrer. Mit dir würde ich die Grundlagen wahrscheinlich im Handumdrehen erlernen!",
  "DIA_Kyle_SQ125_Hello_Potion_03_03": "Komm schon, wir haben sogar einen alten Alchemietisch und einige getrocknete Kräuter ... gleich da hinten.",
  "DIA_Kyle_SQ125_Hello_NoIdea_15_01": "Mir fällt nichts ein.",
  "DIA_Kyle_SQ125_Hello_NoIdea_03_02": "Ist in Ordnung. Ich weiß, wie das ist. Manchmal laufe ich den ganzen Tag durch die Felder und weiß nicht, was ich tun soll. Komm mit, ich zeige dir meinen Lieblingsplatz.",
  "DIA_Kyle_SQ125_AlchemyTeach_03_01": "Okay, wir sind da, wo sollen wir anfangen?",
  "DIA_Kyle_SQ125_AlchemyTeach_Next_03_01": "Okay, das Rezept sieht ja einfach aus ... Ich denke, die notwendigen Zutaten sollten wir alle in der Küche haben, kannst du sie für mich holen?",
  "DIA_Kyle_SQ125_AlchemyTeach_HP_15_01": "Versuche, eine Essenz der Heilung herzustellen.",
  "DIA_Kyle_SQ125_AlchemyTeach_Mana_15_01": "Versuche, eine Essenz der Magie herzustellen.",
  "DIA_Kyle_SQ125_AfterAlchemy_03_01": "Oh, ich hatte ein kleines Problem mit dieser Flasche hier ...",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_15_01": "Geht es dir gut?",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_03_02": "Ja, alles ist in Ordnung ... Ich schätze, du bist als Lehrer genauso wenig zu gebrauchen wie dieser alte Mann - mir ist damals genau dasselbe passiert!",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_03_03": "Genug Alchemie für heute, ich möchte lieber etwas Zeit im Freien verbringen.",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_03_04": "Aber zuerst ... lass mich mein Gesicht abwaschen.",
  "DIA_Kyle_SQ125_Boring_03_01": "Komm mit, ich zeige dir meinen Lieblingsplatz auf dem ganzen Hof.",
  "DIA_Kyle_SQ125_Mill_03_01": "Ist diese Mühle nicht großartig? Vielleicht sollte ich nach dem Kornspeicher auch noch eine Mühle bauen?",
  "DIA_Kyle_SQ125_Mill_03_02": "Stell dir nur vor, wie die Aussicht von dort oben sein muss. Schade, dass man nicht von innen auf das Dach gelangen kann.",
  "DIA_Kyle_SQ125_Mill_03_03": "Ich habe eine Idee! Vielleicht können wir von außen hochklettern?",
  "DIA_Kyle_SQ125_Mill_Try_Choice": "Ich werde dich nicht davon abhalten, es zu versuchen.",
  "DIA_Kyle_SQ125_Mill_Try_15_01": "Ich werde dich nicht davon abhalten, es zu versuchen, aber ich werde auch nicht derjenige sein, der dich später vom Boden aufsammelt.",
  "DIA_Kyle_SQ125_Mill_DoIt_15_01": "Tolle Idee, geh voran, ich bin gleich hinter dir!",
  "DIA_Kyle_SQ125_AfterMill_03_01": "Hmmm ... ich dachte nur ...",
  "DIA_Kyle_SQ125_AfterMill_03_02": "Weißt du was, warum lassen wir die ganze Klettersache nicht einfach sein?",
  "DIA_Kyle_SQ125_AfterMill_03_03": "Komm, ich bringe dir das Angeln bei. Nicht weit von hier gibt es einen kleinen Teich. Die Bauern sagen, dass die Fische dort immer gut anbeißen.",
  "DIA_Kyle_SQ125_Fishing_03_01": "Toll, es gibt sogar Angelruten!",
  "DIA_Kyle_SQ125_Fishing_03_02": "Hier, die ist für dich. Mal sehen, wer mehr fängt!",
  "DIA_Kyle_SQ125_AfterFishing_03_01": "Hast du was gefangen?",
  "DIA_Kyle_SQ125_AfterFishing_15_02": "Nein.",
  "DIA_Kyle_SQ125_AfterFishing_03_03": "Verdammt, ich auch nicht ... Scheiß aufs Angeln, diese dummen Bauern müssen alle Fische verschreckt haben.",
  "DIA_Kyle_SQ125_TreeIdea_03_01": "Ah, ich hab noch eine Idee!",
  "DIA_Kyle_SQ125_TreeIdea_03_02": "Auf die Mühle zu klettern war vielleicht etwas übertrieben, das gebe ich zu. Aber warum fangen wir stattdessen nicht mit einem Baum an?",
  "DIA_Kyle_SQ125_TreeIdea_Tree_15_01": "Ich soll dir zeigen, wie man auf einen Baum klettert?",
  "DIA_Kyle_SQ125_TreeIdea_Tree_03_02": "Jetzt, wo du das fragst, würde ich gerne jemandem mit mehr Erfahrung den Vortritt lassen.",
  "DIA_Kyle_SQ125_TreeIdea_Tree_15_03": "Wie kommst du darauf, dass ... egal.",
  "DIA_Kyle_SQ125_TreeIdea_Why_15_01": "Warum liegt dir das Klettern so sehr am Herzen?",
  "DIA_Kyle_SQ125_TreeIdea_Why_03_02": "Denk nur an all die Vorteile! Du kannst auf Bäume klettern, um frische Äpfel zu pflücken und du kannst dich auch vor Wölfen in Sicherheit bringen!",
  "DIA_Kyle_SQ125_TreeIdea_Sure_15_01": "Na gut. Schau zu, wie ich es mache.",
  "DIA_Kyle_SQ125_YourTurn_15_01": "Jetzt bist du dran.",
  "DIA_Kyle_SQ125_Tree_Choice_Enough_15_01": "Ich habe genug von dir. Du bist jetzt auf dich allein gestellt.",
  "DIA_Kyle_SQ125_Tree_Choice_Enough_03_02": "Warte! Du kannst mich doch nicht so zurücklassen! Ich flehe dich an, lass mich nicht hier allein!",
  "DIA_Kyle_SQ125_Tree_Choice_Search_15_01": "Bleib, wo du bist und beweg dich so wenig wie möglich, ich überlege mir etwas.",
  "DIA_Kyle_SQ125_AfterTree_03_01": "Oh, Scheiße! Mein Magen!",
  "DIA_Kyle_SQ125_AfterTree_15_02": "Gut, wenigstens bist du jetzt wieder unten.",
  "DIA_Kyle_SQ125_AfterTree_03_03": "Nächstes Mal mache ich mir erst Gedanken, wie ich wieder runterkomme, bevor ich irgendwo hochklettere ...",
  "DIA_Kyle_SQ125_AfterTree_03_04": "Ich glaube, ich habe für heute genug Abenteuer erlebt. Ich setz mich erstmal hin und ruhe ein bisschen aus.",
  "DIA_Kyle_SQ125_AfterTree_03_05": "Und das nenne ich ein Abenteuer!",
  "DIA_Kyle_SQ125_AfterTree_03_06": "Wenn ich nur eine ausreichend lange Leiter hätte, könnte ich vielleicht sogar auf die Mühle meines Vaters klettern ...",
  "DIA_Kyle_SQ125_AfterTree_03_07": "Danke für den heutigen Tag. Es war schön, mal etwas anderes zu machen und dabei etwas zu lernen.",
  "DIA_Kyle_SQ125_TreeIdea_Why_Choice": "Warum liegt dir das Klettern so sehr am Herzen?",
  "DIA_Kyle_SQ125_TreeIdea_Tree_Choice": "Ich soll dir zeigen, wie man auf einen Baum klettert?",
  "DIA_Kyle_SQ125_TreeIdea_Sure_Choice": "Na gut. Schau zu, wie ich es mache."
}