{
  "DIA_Anderas_SQ225_Hello_15_01": "Hey, bist du Valerios Sohn?",
  "DIA_Anderas_SQ225_Hello_03_02": "Ja, ich bin Andreas. Worum geht es?",
  "DIA_Anderas_SQ225_Hello_Next_03_01": "So wie es momentan steht, ist jede Hilfe willkommen, aber ... du willst doch sicherlich bezahlt werden, oder nicht?",
  "DIA_Anderas_SQ225_Hello_Next_15_02": "Nun, nicht unbedingt. Ich schätze, einen Weingutsbesitzer zum Freund zu haben, hätte durchaus seine Vorteile.",
  "DIA_Anderas_SQ225_Hello_Next_03_03": "Oh! Endlich mal jemand mit Grips, der versteht, dass Beziehungen mehr wert sein können als ein voller Goldbeutel.",
  "DIA_Anderas_SQ225_Hello_Next_15_04": "Also gut, was gibt es zu tun?",
  "DIA_Anderas_SQ225_Hello_Next_03_05": "Wir müssen herausfinden, wie die Arbeiter zu meinem Bruder stehen. Geh zum Weingut und finde heraus, was sie über ihn denken.",
  "DIA_Anderas_SQ225_Hello_Next_15_06": "Alles klar.",
  "DIA_Anderas_SQ225_Hello_Next_03_07": "Ich werde in der 'Gerissenen Saite' auf deine Rückkehr warten. Die Stadtführer von Araxos können dich hinführen, solltest du noch nicht mit der Stadt vertraut sein.",
  "DIA_Anderas_SQ225_Hello_Brother_15_01": "Ich habe gehört, dass du Ärger mit deinem Bruder Holdwig hast.",
  "DIA_Anderas_SQ225_Hello_Brother_03_02": "Die Neuigkeiten verbreiten sich schneller auf der Insel, als ich dachte ... Hmm, was du gehört hast, stimmt, aber mit Gerhards Hilfe schaffe ich das schon.",
  "DIA_Anderas_SQ225_Hello_Brother_15_03": "Ich könnte auch helfen.",
  "DIA_Anderas_SQ225_Hello_Help_15_01": "Ich bin gekommen, um dir zu helfen, das Weingut wiederzubekommen.",
  "DIA_Anderas_SQ225_Hello_Help_03_02": "Jung und direkt, das mag ich.",
  "DIA_Anderas_SQ225_AfterFarmers_15_01": "Ich habe mich auf dem Weingut umgehört.",
  "DIA_Anderas_SQ225_AfterFarmers_03_02": "Was konntest du herausfinden? Gerhard und ich haben uns schon einen Plan erdacht, der mit der Hilfe der Arbeiter funktionieren kann!",
  "DIA_Anderas_SQ225_AfterFarmers_15_03": "Da könnte es ein kleines Problem geben ...",
  "DIA_Anderas_SQ225_AfterFarmers_03_04": "Wieso? Was meinst du?",
  "DIA_Anderas_SQ225_AfterFarmers_Next_03_01": "Diese undankbaren ... ! Dann müssen wir wohl ein bisschen nachhelfen.",
  "DIA_Anderas_SQ225_AfterFarmers_Next_15_02": "Was hast du vor?",
  "DIA_Anderas_SQ225_AfterFarmers_Next_03_03": "Wir müssen ihnen zeigen, dass mein Bruder schlampig haushaltet, wodurch das Weingut schon sehr bald Schaden erleiden wird.",
  "DIA_Anderas_SQ225_AfterFarmers_Next_15_04": "Woher weißt du, dass Holdwig das Weingut inkompetent führt?",
  "DIA_Anderas_SQ225_AfterFarmers_Next_03_05": "Holdwig hat noch nie ein Händchen fürs Geschäft gehabt und ich bezweifle, dass sich daran etwas geändert hat.",
  "DIA_Anderas_SQ225_AfterFarmers_Next_03_06": "Schleiche dich bei Einbruch der Dunkelheit auf das Weingut und verursache gezielt Schäden. Es muss so wirken, als ob Holdwigs strikte Sparmaßnahmen die Ursache des Chaos wären.",
  "DIA_Anderas_SQ225_AfterFarmers_Next_03_07": "Das wird die Arbeiter dazu bringen, sich zu fragen, ob er nicht bald auch an ihnen spart, und sie werden sich von selbst gegen ihn wenden.“",
  "DIA_Anderas_SQ225_AfterFarmers_BadV1_15_01": "Die meisten Weingutsarbeiter halten zu deinem Bruder oder sind neutral.",
  "DIA_Anderas_SQ225_AfterFarmers_BadV2_15_01": "Wie soll ich es ausdrücken? Sie sind mit Holdwig zufrieden und wollen dich dort nicht haben.",
  "DIA_Anderas_SQ225_Decision_03_01": "Also, bist du dabei?",
  "DIA_Anderas_SQ225_Father_15_01": "Du willst, dass ich das Weingut deines Vaters zerstöre?",
  "DIA_Anderas_SQ225_Father_03_02": "Ich rede doch nicht davon, alles dem Erdboden gleichzumachen! Zerstöre einfach ein paar Karren oder beschädige die Reben, sodass es so aussieht, als hätten Feldräuber daran gefressen.",
  "DIA_Anderas_SQ225_Father_03_03": "Natürlich darf dich niemand erkennen, das ist ja wohl klar.",
  "DIA_Anderas_SQ225_Sure_15_01": "Bist du dir sicher, dass es das wert ist?",
  "DIA_Anderas_SQ225_Sure_03_02": "Mach dir darüber keine Sorgen, Gerhard hat alles durchgerechnet. Nach ein paar guten Monaten haben wir die Verluste wieder eingeholt.",
  "DIA_Anderas_SQ225_Sure_03_03": "Es versteht sich von selbst, dass unter meiner Führung eine gute, ertragreiche Ernte so gut wie garantiert ist, oder?",
  "DIA_Anderas_SQ225_Sure_No_15_02": "Ich muss darüber nachdenken.",
  "DIA_Anderas_SQ225_Sure_No_03_02": "Gut, aber zögere nicht zu lange. Wenn du es nicht erledigst, werde ich jemand anderen finden.",
  "DIA_Anderas_SQ225_Sure_Yes_03_02": "Genau das wollte ich hören! Viel Glück!",
  "DIA_Anderas_SQ225_Sure_No_15_01": "Es besteht ein erheblicher Unterschied zwischen dem Sammeln von Informationen und der Zerstörung fremden Eigentums.",
  "DIA_Anderas_SQ225_Sure_Yes_15_01": "Ich mache mich an die Arbeit.",
  "DIA_Anderas_SQ225_Sure_Gold_15_01": "Die Vorbereitungen für so eine Aktion werden teuer.",
  "DIA_Anderas_SQ225_Sure_Gold_03_02": "Wen kümmern ein paar Goldmünzen, wenn ein Vermögen auf dem Spiel steht? Hier, das sollte alle Kosten decken.",
  "DIA_Anderas_SQ225_AreYouReady_03_01": "Hast du dich entschieden, mein Freund?",
  "DIA_Anderas_SQ225_AreYouReady_Yes_15_01": "Ich werde so schnell wie möglich aufbrechen.",
  "DIA_Anderas_SQ225_AreYouReady_Yes_15_02": "Ich mache mich an die Arbeit.",
  "DIA_Anderas_SQ225_AreYouReady_DontKnow_15_01": "Ich habe immer noch Bedenken ...",
  "DIA_Anderas_SQ225_AreYouReady_DontKnow_03_02": "Vielleicht hilft dir das, die Sorgen zu vertreiben.",
  "DIA_Anderas_SQ225_FailedAction_15_01": "Ich wurde bei der Sabotage des Weinguts erwischt.",
  "DIA_Anderas_SQ225_FailedAction_03_02": "WAS?!",
  "DIA_Anderas_SQ225_FailedAction_03_03": "Oh, Scheiße! Holdwig wird das nutzen, um meinen Ruf zu ruinieren! Großartig, wirklich großartig gemacht!",
  "DIA_Anderas_SQ225_FailedAction_15_04": "Nun, das wäre gerechtfertigt ...",
  "DIA_Anderas_SQ225_FailedAction_03_05": "Raus! Geh mir aus den Augen! Ich will dich nie wieder sehen!",
  "DIA_Anderas_SQ225_FailedAction_03_06": "Stör mich nicht.",
  "DIA_Anderas_SQ225_FailedAction_03_07": "Erst der Verlust des Weinguts, jetzt Gerhard. Oh Innos, gib mir Kraft ...",
  "DIA_Anderas_SQ225_AllDone_15_01": "Es war nicht einfach, aber ich habe das Weingut sabotiert.",
  "DIA_Anderas_SQ225_AllDone_03_02": "Was genau hast du gemacht?",
  "DIA_Anderas_SQ225_AllDone_15_03": "Ich habe einen Wagen angezündet.",
  "DIA_Anderas_SQ225_AllDone_03_04": "Sehr gut, das sollte Holdwigs Glaubwürdigkeit gegenüber den Händlern der Stadt schwächen.",
  "DIA_Anderas_SQ225_AllDone_15_05": "Ich habe die Reben beschädigt.",
  "DIA_Anderas_SQ225_AllDone_03_06": "Ein direkter Stich ins Herz des Weinguts, sehr gut!",
  "DIA_Anderas_SQ225_AllDone_15_07": "Ich habe die Werkzeuge der Arbeiter gestohlen.",
  "DIA_Anderas_SQ225_AllDone_03_08": "Nichts ist frustrierender, als ohne die richtigen Werkzeuge arbeiten zu müssen! Gut gemacht.",
  "DIA_Anderas_SQ225_AllDone_15_09": "Ich habe eine Verwandlungsschriftrolle benutzt und als Feldräuber die Heuballen zerstört.",
  "DIA_Anderas_SQ225_AllDone_03_10": "Was? Wie hast du die Heuballen zerstört? Ach, weißt du was, erklär es nicht. Wichtig ist nur, dass du Schaden angerichtet hast.",
  "DIA_Anderas_SQ225_AllDone_03_11": "Ich denke, wir können zum letzten Schritt meines Plans übergehen.",
  "DIA_Anderas_SQ225_AllDone_15_12": "Der wäre?",
  "DIA_Anderas_SQ225_AllDone_03_13": "Gerhard wird dir die Details erklären, er sollte jeden Moment hier sein.",
  "DIA_Anderas_SQ225_OurPlan_03_01": "Da bist du ja! Jetzt kommt der spannende Teil!",
  "DIA_Anderas_SQ225_OurPlan_15_02": "War der Plan erfolgreich?",
  "DIA_Anderas_SQ225_OurPlan_03_03": "Ja, vielleicht sogar zu erfolgreich. Es haben sich zwei Lager gebildet: Einige Arbeiter wollen meinen Bruder loswerden, während der Rest weiterhin zu ihm hält.",
  "DIA_Anderas_SQ225_OurPlan_15_04": "Du stehst doch bestimmt auf der Seite der ersten Gruppe, oder?",
  "DIA_Anderas_SQ225_OurPlan_03_05": "Er ist immer noch mein Bruder, also will ich ihn nicht verletzen, aber die Situation ist außer Kontrolle geraten.",
  "DIA_Anderas_SQ225_OurPlan_03_06": "Geh zum Weingut und hilf Gerhard, das Chaos zu bewältigen.",
  "DIA_Anderas_SQ225_OurPlan_15_07": "Was sollen wir mit Holdwig machen?",
  "DIA_Anderas_SQ225_OurPlan_03_08": "Er muss bestraft werden, aber überlasst es nicht der Menge. Bringt ihn her, der Richter wird sich mit ihm befassen!",
  "DIA_Anderas_SQ225_Finish_15_01": "Die Situation auf dem Weingut ist unter Kontrolle.",
  "DIA_Anderas_SQ225_Finish_03_02": "Was ist mit Holdwig?",
  "DIA_Anderas_SQ225_Finish_Colony_15_01": "Gerhard und ich haben beschlossen, Holdwig ins Minental zu schicken.",
  "DIA_Anderas_SQ225_Finish_Colony_15_02": "So kann er das Weingut nicht an sich reißen und mit dem Leben davonkommen.",
  "DIA_Anderas_SQ225_Finish_Colony_03_03": "War das deine Idee?",
  "DIA_Anderas_SQ225_Finish_Colony_15_04": "Ja.",
  "DIA_Anderas_SQ225_Finish_Colony_03_05": "Ich denke, so ist es am besten für uns alle. Danke dir für deine Hilfe. Besuche mich demnächst mal auf dem Weingut, dann können wir über deine Belohnung sprechen.",
  "DIA_Anderas_SQ225_Finish_Colony_15_06": "Wir sehen uns.",
  "DIA_Anderas_SQ225_Finish_Dead_15_01": "Holdwig war sich seiner Sache sicher und hat sich geweigert, aufzugeben.",
  "DIA_Anderas_SQ225_Finish_Dead_03_02": "Bedeutet das ...",
  "DIA_Anderas_SQ225_Finish_Dead_15_03": "Es tut mir leid, er hat uns keine andere Wahl gelassen.",
  "DIA_Anderas_SQ225_Finish_Dead_03_04": "Tja, da war er selber schuld.",
  "DIA_Anderas_SQ225_Finish_Dead_03_05": "Lass mich jetzt in Ruhe. Ich muss nachdenken.",
  "DIA_Anderas_SQ225_Finish_Dead_03_06": "Und ich habe nicht vergessen, dass du mir geholfen hast. Schau demnächst mal auf dem Weingut vorbei, dann reden wir über deine Belohnung.",
  "DIA_Anderas_SQ225_AfterQuest_15_01": "Wie läuft's denn so?",
  "DIA_Anderas_SQ225_AfterQuest_03_02": "Furchtbar. Das Weingut liegt in Trümmern und fast alle ehemaligen Arbeiter sind geflohen oder gestorben.",
  "DIA_Anderas_SQ225_AfterQuest_03_03": "Der alte Liam ist der Einzige, der noch übrig ist.",
  "DIA_Anderas_SQ225_AfterQuest_03_04": "Und obendrein hat dieser Drecksack Gerhard entschieden, dass es sich nicht lohnt das Weingut zu reparieren und ist mit dem restlichen Gold abgehauen!",
  "DIA_Anderas_SQ225_Lost_15_01": "Er ist verschwunden? Was hast du jetzt vor?",
  "DIA_Anderas_SQ225_Lost_03_02": "Er hat sich buchstäblich in Luft aufgelöst, niemand hat ihn gesehen. Wenn mir nur jemand helfen könnte, das alles zu verstehen ...",
  "DIA_Anderas_SQ225_Lost_15_03": "Du bekommst das schon hin, schließlich bist du der schlauere Bruder.",
  "DIA_Anderas_SQ225_Lost_03_04": "Ja, vielleicht ...",
  "DIA_Anderas_SQ225_Lost_03_05": "Gut, hier ist deine Belohnung.",
  "DIA_Anderas_Q505_Help_03_01": "Ich versuche, nach diesem ganzen Chaos hier alles unter Kontrolle zu bekommen. Ich kann noch kein Essen ausgeben.",
  "DIA_Anderas_Q505_Help_03_02": "Hier ist der Schlüssel für eine Truhe im Lagerraum. Nimm dir, was du brauchst. Du hast es dir verdient.",
  "DIA_Anderas_AfterSQ225_15_01": "Wie ist die Lage auf dem Weingut?",
  "DIA_Anderas_AfterSQ225_03_02": "Ich kümmere mich um die Finanzen und Holdwig um den Anbau von Reben und Weizen. Genau wie unser Vater es gewollt hat.",
  "DIA_Anderas_AfterSQ225_03_03": "Wer hätte gedacht, dass es einen Fremden braucht, um uns zu versöhnen ...",
  "DIA_Anderas_AfterSQ225_03_04": "Endlich wird das Weingut richtig geführt. Es ist wirklich schade, dass es nicht früher schon dazu kam.",
  "DIA_Anderas_SQ225_Sure_Decision_No_Choice": "Ich muss darüber noch ein bisschen nachdenken.",
  "DIA_Anderas_SQ225_Finish_Colony_Choice": "Gerhard und ich haben beschlossen, Holdwig ins Minental zu schicken."
}