{
  "DIA_Bradlock_Q308Hello_03_01": "Was willst du hier?",
  "DIA_Bradlock_Q308Hello_15_02": "Ich muss mit deinem Boss sprechen.",
  "DIA_Bradlock_Q308Hello_03_03": "Wirklich? Warum?",
  "DIA_Bradlock_Q308Hello_NotBad_03_09": "Folge mir, aber behalte deine Hände bei dir, sonst bist du sie schnell los.",
  "DIA_Bradlock_Q308Hello_CanGo_15_01": "Heißt das, du bringst mich zu Herrn Volker?",
  "DIA_Bradlock_Q308Hello_Work_15_01": "Ich möchte für ihn arbeiten.",
  "DIA_Bradlock_Q308Hello_Work_03_02": "Wieso denkst du, dass Volker dich gebrauchen könnte?",
  "DIA_Bradlock_Q308Hello_Investigation_15_01": "Ich bin wegen der Ermittlungen hier.",
  "DIA_Bradlock_Q308Hello_Investigation_03_02": "Ermittlungen?",
  "DIA_Bradlock_Q308Hello_Investigation_15_03": "Kommandant Roderich hat mich beauftragt, die Identität des Attentäters zu ermitteln.",
  "DIA_Bradlock_Q308Hello_Investigation_03_04": "Ich dachte, ihr hättet den Attentäter schon geschnappt?",
  "DIA_Bradlock_Q308Hello_Investigation_15_05": "Der Statthalter will sicherstellen, dass wir die richtige Person haben.",
  "DIA_Bradlock_Q308Hello_Investigation_03_06": "Also ist die Stadtwache mal wieder so zuverlässig, wie immer.",
  "DIA_Bradlock_Q308Hello_Investigation_15_07": "Der Vorsitzende der Gilde hat mich geschickt, um die Identität des Attentäters zu ermitteln.",
  "DIA_Bradlock_Q308Hello_Investigation_03_08": "Soweit ich weiß, hat die Stadtwache den Schuldigen doch bereits festgenommen.",
  "DIA_Bradlock_Q308Hello_Investigation_15_09": "Lorenzo meinte, das sei alles nur eine Vertuschung.",
  "DIA_Bradlock_Q308Hello_Investigation_03_10": "Das ewige Gezanke zwischen Händlergilde und Stadtwache geht also weiter wie eh und je.",
  "DIA_Bradlock_Q308Hello_Investigation_03_11": "Wobei selbst Herr Volker erwähnt hat, dass ...",
  "DIA_Bradlock_Q308Hello_Investigation_15_12": "Was hat er erwähnt?",
  "DIA_Bradlock_Q308Hello_Investigation_03_13": "Hmm ...",
  "DIA_Bradlock_Q308Hello_Investigation_03_14": "Das wird er dir selbst sagen, wenn er es für richtig hält.",
  "DIA_Bradlock_Q308Hello_Skill_15_01": "Ich verfüge über einige nützliche Fähigkeiten, welche ich mir während zahlreicher Einsätzen angeeignet habe.",
  "DIA_Bradlock_Q308Hello_Skill_03_02": "Hmm, nützliche Fähigkeiten also?",
  "DIA_Bradlock_Q308Hello_Skill_03_03": "Das habe ich schon mal von einem Typen gehört,  der noch am selben Tag von ein paar Schlägern umgebracht wurde, bevor er überhaupt mit dem Boss sprechen konnte.",
  "DIA_Bradlock_Q308Hello_Skill_03_04": "Worte sind nicht alles.",
  "DIA_Bradlock_Q308Hello_NotBad_15_01": "An seiner Stelle hätte ich es diesen Schlägern gezeigt. Ich habe es sogar mit Big Ben aufgenommen, dem …",
  "DIA_Bradlock_Q308Hello_NotBad_03_02": "Hast du gerade 'Big Ben' gesagt? Der Ben?",
  "DIA_Bradlock_Q308Hello_NotBad_15_03": "Big Ben aus der Schurkenbucht. Gibt es noch einen anderen?",
  "DIA_Bradlock_Q308Hello_NotBad_03_04": "Hast du ihn umgebracht?",
  "DIA_Bradlock_Q308Hello_NotBad_15_05": "Es war nicht einfach, der Kerl hatte Pranken wie ein Troll, aber irgendwie habe ich es geschafft.",
  "DIA_Bradlock_Q308Hello_NotBad_15_06": "Ich habe ihn im Kampf besiegt, aber ich habe sein Leben verschont.",
  "DIA_Bradlock_Q308Hello_NotBad_03_07": "Nicht schlecht, das verdient Anerkennung.",
  "DIA_Bradlock_Q308Hello_NotBad_03_08": "Hmm, vielleicht findet mein Boss doch noch einen Moment Zeit für dich.",
  "DIA_Bradlock_VOLKERTRIALOG_03_01": "Boss ... hier ist ein Junge, der für dich arbeiten will.",
  "DIA_Bradlock_Informations_Description": "Was weißt du über das Attentat?",
  "DIA_Bradlock_Informations_15_01": "Anscheinend warst du zum Zeitpunkt des Attentats auf dem Gelände des Anwesens. Was kannst du mir darüber erzählen?",
  "DIA_Bradlock_Informations_03_02": "Warum glaubst du, dass ich mit dir darüber reden möchte?",
  "DIA_Bradlock_Informations_15_03": "Dein Boss meinte, du würdest meine Fragen beantworten. Außerdem bin ich doch nur hier, um zu helfen.",
  "DIA_Bradlock_Informations_03_04": "Ich war dort, wo ich immer bin - an der Seite von Herrn Volker.",
  "DIA_Bradlock_Informations_15_05": "Anscheinend warst du nicht besonders nah bei ihm. Er ist nur knapp dem Tod entkommen.",
  "DIA_Bradlock_Informations_03_06": "Pass auf, was du sagst, Junge. Ich war die ganze Zeit an seiner Seite!",
  "DIA_Bradlock_Informations_Info_15_01": "Und trotzdem kam es wie aus dem Nichts zum Attentat.",
  "DIA_Bradlock_Informations_Info_03_02": "Wer auch immer es auf meinen Boss abgesehen hatte, ist kein gewöhnlicher Taugenichts aus der Gosse.",
  "DIA_Bradlock_Informations_Info_15_03": "Die meisten Leute scheinen das anders zu sehen.",
  "DIA_Bradlock_Informations_Info_03_04": "Die meisten Leute sind Idioten.",
  "DIA_Bradlock_Informations_Info_03_05": "Ich habe gesehen, wie er sich bewegt hat. Der Typ war eindeutig nur aus einem Grund hier.",
  "DIA_Bradlock_Informations_Info_03_06": "Hätte der Kleine nicht in der Schusslinie gestanden, wäre es das für Herrn Volker gewesen.",
  "DIA_Bradlock_Informations_Boy_15_01": "Erzähl mir von diesem Jungen.",
  "DIA_Bradlock_Informations_Boy_03_02": "Sein Name war Norman. Er war etwa in deinem Alter und ist hier vor nicht allzu langer Zeit erst herein gestolpert.",
  "DIA_Bradlock_Informations_Boy_15_03": "So, wie das?",
  "DIA_Bradlock_Informations_Boy_03_04": "Einer von uns hat ihm Arbeit bei Herrn Volker angeboten, und da er die Anforderungen erfüllte, hat der Boss zugestimmt, ihn für eine Probezeit einzustellen.",
  "DIA_Bradlock_Informations_Boy_03_05": "Er war aber nicht für viel zu gebrauchen. Ich habe versucht, ihm das Kämpfen beizubringen, aber der Mistkerl hat nur meine Zeit verschwendet.",
  "DIA_Bradlock_Informations_Boy_03_06": "Zumindest als Wasserträger hat er sich gut gemacht.",
  "DIA_Bradlock_Informations_Boy_15_07": "Und als menschlicher Schild.",
  "DIA_Bradlock_Informations_Boy_03_08": "Das ist nicht zu leugnen.",
  "DIA_Bradlock_Informations_Bolt_15_01": "Hast du den verwendeten Bolzenkopf bei dir?",
  "DIA_Bradlock_Informations_Bolt_03_02": "Wofür zum Geier brauchst du den Bolzenkopf?",
  "DIA_Bradlock_Informations_Bolt_15_03": "Vielleicht könnte man mit damit mehr über die Waffe des Attentäters erfahren.",
  "DIA_Bradlock_Informations_Bolt_03_04": "Die Stadtwache hat ihn bestimmt schon längst entsorgt ... und falls nicht, findest du ihn auf dem Friedhof, zwei Meter unter der Erde, in der Leiche des Kleinen.",
  "DIA_Bradlock_Informations_Bolt_03_05": "Mehr weiß ich nicht.",
  "DIA_Bradlock_Informations_Bolt_03_06": "Jetzt lass mich in Ruhe.",
  "DIA_Bradlock_AfterMine_03_01": "Oh, Kleiner, gut dich zu sehen. Der Boss empfängt leider im Moment niemanden.",
  "DIA_Bradlock_AfterMine_15_02": "Es ist sehr wichtig. Ich habe Informationen über das Attentat.",
  "DIA_Bradlock_AfterMine_03_03": "Ich schätze es sehr, dass du so hart für uns arbeitest, aber der Boss ist gut geschützt, und wir müssen uns im Moment wegen des Attentats nicht weiter den Kopf zerbrechen. Gibt es sonst noch etwas zu berichten?",
  "DIA_Bradlock_AfterMine_Why_15_01": "Warum lässt Herr Volker niemanden rein?",
  "DIA_Bradlock_AfterMine_Why_03_02": "Vor Kurzem gab es Aufruhr in der Stadt, ich glaube, der königliche Gesandte ist angekommen. Seitdem hat der Boss befohlen, niemanden mehr reinzulassen.",
  "DIA_Bradlock_AfterMine_Why_15_03": "Selbst Neuigkeiten zum Attentat rechtfertigen es nicht, diesen Befehl zu übergehen?",
  "DIA_Bradlock_AfterMine_Why_03_04": "Ich würde ihn nur übergehen, wenn König Rhobar höchstpersönlich hier auftauchen würde ... und selbst dann würde ich noch zögern.",
  "DIA_Bradlock_AfterMine_Ivy_15_01": "Ist Ivy in letzter Zeit hier gewesen?",
  "DIA_Bradlock_AfterMine_Ivy_03_02": "Nein, ich habe sie schon eine Weile nicht mehr gesehen. Seid ihr nicht zusammen zum Wolfsbau gegangen?",
  "DIA_Bradlock_AfterMine_Ivy_15_03": "Schon, aber sie ist irgendwie verschwunden. Ich dachte, sie wäre vielleicht hierher zurückgekommen.",
  "DIA_Bradlock_AfterMine_Ivy_03_04": "Nein, tut mir leid, Kleiner.",
  "DIA_Bradlock_AfterMine_Bandits_15_01": "Ich wurde von mehreren Leuten im Wolfsbau angegriffen.",
  "DIA_Bradlock_AfterMine_Bandits_15_02": "Sie gehörten vielleicht zu dieser Organisation, die der Stadt schaden will.",
  "DIA_Bradlock_AfterMine_Bandits_03_03": "Hast du sie verhört?",
  "DIA_Bradlock_AfterMine_Bandits_15_04": "Ich hatte keine Gelegenheit. Der Kampf begann, bevor ich sie hätte fragen können.",
  "DIA_Bradlock_AfterMine_Bandits_03_05": "Hmm, dann gibt es wohl keine Möglichkeit, deinen Verdacht zu bestätigen.",
  "DIA_Bradlock_AfterMine_NearEnd_15_01": "Ich bin kurz davor herauszufinden, wo das Versteck dieser Organisation ist.",
  "DIA_Bradlock_AfterMine_NearEnd_03_02": "Bloße Verdächtigungen interessieren mich nicht. Wenn du einen Hinweis hast, dann geh ihm nach und melde dich bei mir, sobald er sich bestätigt.",
  "DIA_Bradlock_AfterMine_NearEnd_03_03": "Geh schon, du störst meine Arbeit.",
  "DIA_Bradlock_CantPass_03_01": "Kleiner, ich lasse dich nicht rein, du hast hier nichts zu suchen.",
  "DIA_Bradlock_Canyouteachme_15_00": "Kannst du mir etwas beibringen?",
  "DIA_Bradlock_Canyouteachme_03_01": "Gehst du immer so auf Leute zu und fragst sie einfach, ob sie dir etwas beibringen können?",
  "DIA_Bradlock_Canyouteachme_15_02": "Nein, ich spreche nur die an, die aussehen, als könnten sie mir noch etwas beibringen.",
  "DIA_Bradlock_Canyouteachme_03_03": "Das ist ziemlich clever. Na gut, wenn du die Grundlagen draufhast und das Gold stimmt, zeige ich dir, wie du stärker wirst.",
  "DIA_Bradlock_Train_15_00": "Zeig mir, wie ich stärker werde.",
  "DIA_Bradlock_Train_03_01": "Zeig mir, was du drauf hast.",
  "DIA_Bradlock_Train_Back_03_00": "Nicht schlecht, du weißt schon eine Menge.",
  "DIA_Bradlock_Train_Back_03_01": "Nun, das wars. Ich kann dir nichts mehr beibringen, denn wer würde schon wollen, dass ein Schüler über seinen Meister hinauswächst?",
  "DIA_Bradlock_Train_STR1_13_00": "Hehe, guter Witz! Ist schon lange her, dass mich jemand für die Wohlfahrt gehalten hat!",
  "DIA_Bradlock_Train_STR1_13_01": "Glaubst du, ich will einen Anfänger wie dich unterrichten?",
  "DIA_Bradlock_Train_STR5_13_00": "Wenn du ein intensives Training willst, musst du auch entsprechend bezahlen.",
  "DIA_Bradlock_Train_STR5_13_01": "Deinen Fähigkeiten nach zu urteilen, überrascht es mich nicht, dass du so viel trainieren willst. Aber ich habe keine Zeit für Anfänger.",
  "DIA_Bradlock_HELLO_15_01": "Nettes Haus.",
  "DIA_Bradlock_HELLO_03_02": "Nicht wahr? Man muss schon zugeben, Herr Volker hat wirklich einen guten Geschmack.",
  "DIA_Bradlock_HELLO_15_03": "Darf ich rein?",
  "DIA_Bradlock_HELLO_03_04": "Kommt darauf an ...",
  "DIA_Bradlock_HELLO_03_05": "Wenn Herr Volker dich erwartet, so unwahrscheinlich das auch sein mag, bist du willkommen.",
  "DIA_Bradlock_Volker_15_01": "Wer ist dieser Volker?",
  "DIA_Bradlock_Volker_03_02": "Für dich 'Herr Volker', Junge. Du hast noch nie von ihm gehört?",
  "DIA_Bradlock_Volker_15_03": "Ich bin neu hier. Ich kenne noch nicht jeden in der Stadt.",
  "DIA_Bradlock_Volker_03_04": "Du wirst wahrscheinlich auch nicht jeden kennenlernen, aber Herrn Volker solltest du kennen.",
  "DIA_Bradlock_Volker_03_05": "Herr Volker ist der reichste Mann der Stadt.",
  "DIA_Bradlock_Volker_03_06": "Dank ihm florieren der Handel und das Handwerk.",
  "DIA_Bradlock_Volker_15_07": "Ist er ein Mitglied des Stadtrats?",
  "DIA_Bradlock_Volker_03_08": "Haha! Als ob ein Haufen Bürokraten etwas für das Wohl der Stadt tun würden.",
  "DIA_Bradlock_Volker_03_09": "Nein. Der ehrenwerte Herr Volker bietet attraktive Kredite für all jene an, die ihre Werkstatt ausbauen oder ihren Handel ausweiten wollen ...",
  "DIA_Bradlock_Volker_03_10": "... vorausgesetzt, in diesen Vorhaben besteht ein gewisses Potenzial.",
  "DIA_Bradlock_Loan_15_01": "Kann ich auch einen Kredit beantragen?",
  "DIA_Bradlock_Loan_03_02": "Ich kenne dich nicht, Junge.",
  "DIA_Bradlock_Loan_03_03": "Außerdem hast du doch selbst gesagt, dass du neu hier bist. Da gibt es nichts weiter zu besprechen.",
  "DIA_Bradlock_SQ225_Start_15_01": "Hast du Arbeit für mich?",
  "DIA_Bradlock_SQ225_Start_03_02": "Ich kenne dich nicht mal, lass mich in Ruhe.",
  "DIA_Bradlock_SQ225_Start_15_03": "Einer deiner Männer hat mich hierher geschickt. Er meinte, du könntest jemanden gebrauchen, dem die Leute auf dem Weingut vertrauen.",
  "DIA_Bradlock_SQ225_Start_03_04": "Du gibst nicht so schnell auf, was?",
  "DIA_Bradlock_SQ225_Start_03_05": "Es gibt eine Sache, die Herrn Volker beschäftigt.",
  "DIA_Bradlock_SQ225_Start_03_06": "Eigentlich wollte ich seine Anweisung an einen unserer Leute weitergeben, aber da du schon mal hier bist …",
  "DIA_Bradlock_SQ225_Start_03_07": "Hier. Lies genau, was du tun sollst. Wenn du dich bewährst, werde ich dich bei Herrn Volker weiterempfehlen.",
  "DIA_Bradlock_SQ225_Questions_15_01": "Ich habe ein paar Fragen ...",
  "DIA_Bradlock_SQ225_Questions_03_02": "Hach, ich hätte es kommen sehen sollen. Dann frag.",
  "DIA_Bradlock_SQ225_Questions_Anderas_15_01": "Was kannst du mir über Andreas erzählen?",
  "DIA_Bradlock_SQ225_Questions_Anderas_03_02": "Er ist der jüngere der Valerio-Brüder. Laut dem Testament hätte er das Weingut übernehmen sollen.",
  "DIA_Bradlock_SQ225_Questions_Anderas_03_03": "Bis sein Bruder ihn aus dem Haus geworfen hat.",
  "DIA_Bradlock_SQ225_Questions_Anderas_03_04": "Andreas hat jetzt einen engen Vertrauten: Gerhard.",
  "DIA_Bradlock_SQ225_Questions_Anderas_03_05": "Meiner Meinung nach wäre er besser für das Geschäft geeignet. Herr Volker hat ihn ein paar Male getroffen und war ziemlich beeindruckt.",
  "DIA_Bradlock_SQ225_Questions_Anderas_03_06": "Und glaub mir - er ist kein leicht zu beeindruckender Mann.",
  "DIA_Bradlock_SQ225_Questions_Holdwig_15_01": "Weißt du irgendetwas über Holdwig?",
  "DIA_Bradlock_SQ225_Questions_Holdwig_03_02": "Nicht viel. Als der Ältere der Brüder hat er erwartet, dass sein Vater ihm den gesamten Besitz vermachen würde.",
  "DIA_Bradlock_SQ225_Questions_Holdwig_03_03": "Und da hatte er sich geirrt.",
  "DIA_Bradlock_SQ225_Questions_Holdwig_03_04": "Anscheinend ist er seinem Vater immer tatkräftig zur Hand gegangen und kennt sich deshalb sehr gut mit dem Weinanbau aus.",
  "DIA_Bradlock_SQ225_Questions_Holdwig_03_05": "Er ist selten in der Stadt. Ich denke nicht, dass er ein guter Händler ist.",
  "DIA_Bradlock_SQ225_Questions_Holdwig_15_06": "Wo finde ich Holdwig?",
  "DIA_Bradlock_SQ225_Questions_Holdwig_03_07": "Was denkst du denn? Wo könnte der Besitzer eines Weinguts wohl sein?",
  "DIA_Bradlock_SQ225_Questions_Holdwig_15_08": "Vergiss, dass ich gefragt habe.",
  "DIA_Bradlock_SQ225_Questions_Holdwig_03_09": "Schon vergessen.",
  "DIA_Bradlock_SQ225_Questions_Where_15_01": "Wo finde ich Andreas?",
  "DIA_Bradlock_SQ225_Questions_Where_03_02": "Seine Familie hat ein Haus in der Altstadt.",
  "DIA_Bradlock_SQ225_Questions_Where_03_03": "Ich rufe gleich einen der Jungs, damit er den Wachen Bescheid gibt, dass Andreas dich erwartet.",
  "DIA_Bradlock_SQ225_Questions_Where_03_04": "Er wird dich zum Tor begleiten.",
  "DIA_Bradlock_SQ225_Questions_Where_03_05": "Sonst noch was?",
  "DIA_Bradlock_SQ225_Finish_03_01": "Wie ist es gelaufen?",
  "DIA_Bradlock_SQ225_Finish_Volker_15_01": "Sollte ich nicht dem Boss Bericht erstatten?",
  "DIA_Bradlock_SQ225_Finish_Volker_03_02": "Nein. Du berichtest mir.",
  "DIA_Bradlock_SQ225_Finish_Holdwig_03_05": "Komm morgen wieder. Ich werde Herrn Volker die Neuigkeiten überbringen.",
  "DIA_Bradlock_SQ225_Finish_Holdwig_03_06": "Ich habe das Gefühl, auf dich wartet ein dicker Beutel Gold.",
  "DIA_Bradlock_SQ225_Finish_Holdwig_15_01": "Holdwig hat nun die volle Kontrolle über das Weingut.",
  "DIA_Bradlock_SQ225_Finish_Holdwig_03_02": "Okay. Gab es irgendwelche Schwierigkeiten?",
  "DIA_Bradlock_SQ225_Finish_Holdwig_15_03": "Nichts, womit ich Probleme gehabt hätte.",
  "DIA_Bradlock_SQ225_Finish_Holdwig_03_04": "Sehr gut, der Boss mag es, wenn ein Plan glatt aufgeht.",
  "DIA_Bradlock_SQ225_Finish_Andreas_15_01": "Andreas hat die Kontrolle über das Weingut wiedererlangt.",
  "DIA_Bradlock_SQ225_Finish_Andreas_03_02": "Interessant. Ich schätze, du musstest einiges dafür tun?",
  "DIA_Bradlock_SQ225_Finish_Andreas_15_03": "Ich gebe immer mein Bestes.",
  "DIA_Bradlock_SQ225_Finish_Andreas_03_04": "Ja, klar. Der Boss wird das zu schätzen wissen.",
  "DIA_Bradlock_SQ225_Finish_Liam_15_01": "Die Brüder leiten das Weingut nun gemeinsam.",
  "DIA_Bradlock_SQ225_Finish_Liam_03_02": "Was?! Was soll das heißen? Haben sie sich versöhnt?",
  "DIA_Bradlock_SQ225_Finish_Liam_15_03": "Ja. Ich habe eine neue Abschrift von Valerios Testament 'gefunden', in der er anordnet, dass das Anwesen von Andreas und Holdwig gemeinsam geführt werden soll.",
  "DIA_Bradlock_SQ225_Finish_Liam_03_04": "Mit dieser Wendung habe ich nun wahrlich nicht gerechnet.",
  "DIA_Bradlock_SQ225_Reward_15_01": "Was ist mit meiner Belohnung?",
  "DIA_Bradlock_SQ225_Reward_03_02": "Und ich hatte schon gehofft, dass das ganze Gold bei mir bleibt.",
  "DIA_Bradlock_SQ225_Reward_15_10": "Ich dachte, Volker bezahlt großzügiger für seine Arbeit. War er nicht zufrieden?",
  "DIA_Bradlock_SQ225_Reward_03_11": "Doch, er war sehr zufrieden. Leider braucht er das Gold aber dringender, um den wieder versöhnten Brüdern zu helfen.",
  "DIA_Bradlock_SQ225_Reward_03_12": "Du verstehst schon, für das Wohl von Archolos und so.",
  "DIA_Bradlock_SQ225_Reward_15_13": "Besser als nichts.",
  "DIA_Bradlock_SQ225_Reward_15_03": "Ist der Boss zufrieden?",
  "DIA_Bradlock_SQ225_Reward_03_04": "Sehr. Und hier ist ein Ausdruck seiner Dankbarkeit.",
  "DIA_Bradlock_SQ225_Reward_15_05": "Das ist eine Menge.",
  "DIA_Bradlock_SQ225_Reward_03_06": "Es wären noch mehr gewesen, aber ich musste eine Provision für mich veranschlagen.",
  "DIA_Bradlock_SQ225_Reward_03_07": "Ohne meinen guten Willen hättest du gar nicht die Möglichkeit gehabt, das Gold zu verdienen. Nicht wahr?",
  "DIA_Bradlock_SQ225_Reward_15_08": "Das stimmt, du hast das Richtige getan.",
  "DIA_Bradlock_SQ225_Reward_03_09": "Nun, das denke ich auch.",
  "DIA_Bradlock_SQ207_Volker_15_01": "Es gibt etwas, das Volker unbedingt erfahren muss!",
  "DIA_Bradlock_SQ207_Volker_03_02": "Beruhig dich. Was auch immer es ist, du kannst es an mich weitergeben - es gibt keinen Grund, HERRN Volker mit Belanglosigkeiten zu belästigen.",
  "DIA_Bradlock_SQ207_Volker_Why_15_01": "Warum erlaubst du deinen Männern, ehrlichen Bürgern das Leben schwer zu machen?",
  "DIA_Bradlock_SQ207_Volker_Why_03_02": "Was? Wovon sprichst du?",
  "DIA_Bradlock_SQ207_Volker_Why_15_03": "Einer deiner Männer bedroht regelmäßig die Bognerin Frida und zwingt sie zur Zahlung von Schutzgeld. Willst du mir erzählen, dass du davon nichts weißt?",
  "DIA_Bradlock_SQ207_Volker_Why_03_04": "WAS?! Wer?",
  "DIA_Bradlock_SQ207_Volker_Why_15_05": "Der mit der hässlichen Narbe im Gesicht.",
  "DIA_Bradlock_SQ207_Volker_Why_03_06": "Warte mal kurz ...",
  "DIA_Bradlock_SQ207_Volker_Why_03_07": "Jungs, habt ihr gehört!? Es gibt jemanden in unseren Reihen, der offenbar denkt, er könnte den Interessen des Bosses schaden.",
  "DIA_Bradlock_SQ207_Volker_Why_03_08": "Kümmert euch um ihn und macht ihm klar, dass die Dinge hier ein bisschen anders laufen, ja?",
  "DIA_Bradlock_SQ207_Volker_Why_03_09": "Gut. Nun zurück zu dir ...",
  "DIA_Bradlock_SQ207_Volker_Why_03_10": "Zuerst einmal tut es mir sehr leid, dass es überhaupt zu dieser Situation gekommen ist. Ich bin froh, dass du mich informiert hast.",
  "DIA_Bradlock_SQ207_Volker_Why_03_11": "Bitte bringe diesen Entschuldigungsbrief zur geschätzten Frida.",
  "DIA_Bradlock_SQ207_Volker_Why_03_12": "... und nimmt noch diesen Lederbeutel, ich hoffe, macht ihre erlittenen Verluste wieder wett. Denk nicht mal dran, ihn selbst zu behalten.",
  "DIA_Bradlock_SQ207_Volker_Why_03_13": "Ich schaue später nochmal persönlich bei ihr vorbei, um mich für die Unannehmlichkeiten zu entschuldigen.",
  "DIA_Bradlock_SQ207_Volker_Fast_15_01": "Du bekommst Angelegenheiten schnell geregelt.",
  "DIA_Bradlock_SQ207_Volker_Fast_03_02": "Jemand muss sich ja um den Ruf von Herrn Volker kümmern.",
  "DIA_Bradlock_Q308Hello_CanGo_NotNice_15_01": "Heißt das, du bringst mich zum Wucherer?",
  "DIA_Bradlock_Q308Hello_CanGo_NotNice_03_02": "Es heißt HERR VOLKER! Ganz gleich, wo du dieses Wort aufgeschnappt hast, vergiss es am besten direkt wieder. ",
  "DIA_Bradlock_Ambient_13_01": "Was will denn eine Stadtwache von mir? Bist du sicher, dass du keinen Auftrag zu erfüllen hast?",
  "DIA_Bradlock_Ambient_13_02": "Was? Versuchst du etwa meine Gunst zu gewinnen? Lorenzo zahlt wohl nicht mehr so viel wie früher?",
  "DIA_Bradlock_Ambient_13_03": "Ich bin sicher, du hast wichtigere Dinge zu tun, als mich sinnlos zu belästigen.",
  "DIA_Bradlock_Ambient_13_04": "Spielt keine Rolle. Was zählt, ist, wie du dich schlägst. Herr Volker verlässt sich bei diesen Ermittlungen auf dich.",
  "DIA_Bradlock_Ambient_13_05": "Du hast gute Arbeit geleistet, Kleiner, also dulde ich deine Anwesenheit, aber strapazier dein Glück nicht.",
  "DIA_Bradlock_Ambient_13_06": "Mir ging’s schon mal besser. Zum Beispiel, als mir noch keiner unaufhörlich die Ohren vollgequatscht hat.",
  "DIA_Bradlock_FreeArmor_03_01": "Schön, dich zu sehen. Hör zu, du hast das Potenzial, einer von Volkers Leibwächtern zu werden.",
  "DIA_Bradlock_Freearmor_03_02": "Er löst du die Sache mit dem Weingut, jetzt diese Ermittlungen: Du weißt, wie du dein Ziel erreichst und du hast keine Angst, dir dabei die Hände schmutzig zu machen.",
  "DIA_Bradlock_FreeArmor_03_03": "Wir nehmen niemanden von der Stadtwache auf und ich kann für dich leider keine Ausnahme machen, aber ich habe hier etwas als Entlohnung für deine bisherige Hilfe.",
  "DIA_Bradlock_FreeArmor_03_04": "Unsere Jungs mögen Gildensöldner nicht besonders, daher kann ich dir keine Anstellung bei uns anbieten. Aber ich habe hier etwas als Entlohnung für deine bisherige Hilfe.",
  "DIA_Bradlock_FreeArmor_03_05": "Das ist genau die Rüstung, die auch die Leibwächter tragen. Stabil, bequem und vor allem unauffällig in der Stadt oder in der Wildnis.",
  "DIA_Bradlock_FreeArmor_03_06": "Viel Erfolg im Wolfsbau und nimm dich vor diesen komischen Typen dort in Acht, ich konnte sie noch nie ausstehen.",
  "DIA_Bradlock_Q308Hello_Work_03_03": "Hmm ... du warst letztes Mal recht nützlich ...",
  "DIA_Bradlock_Q308Hello_Work_03_04": "Tja, Junge, du hast dir deinen Besuch verdient.",
  "DIA_Bradlock_SQ225_Questions_Anderas_Choice": "Was kannst du mir über Andreas erzählen?",
  "DIA_Bradlock_Q308Hello_Work_Skill_Choice": "Ich verfüge über einige nützliche Fähigkeiten.",
  "DIA_Bradlock_Q308Hello_Work_Skill_NotBad_Choice": "Ich komme mit Schlägern gut zurecht.",
  "DIA_Bradlock_SQ207_Volker_Why_Choice": "Warum erlaubst du deinen Männern, Bürgern das Leben schwer zu machen?"
}