{
  "DIA_Roderich_HELLO_03_01": "Ich grüße dich, Junge! Was führt dich zu mir?",
  "DIA_Roderich_HELLO_15_02": "Ich bin neu in der Stadt und schau mich nur ein bisschen um.",
  "DIA_Roderich_HELLO_03_03": "Ich habe keine Zeit zum Plaudern, wenn du mir etwas mitzuteilen hast, fass dich kurz.",
  "DIA_Roderich_Who_15_01": "Wer bist du?",
  "DIA_Roderich_Who_03_02": "Ich bin Roderich, Kommandant der örtlichen Miliz - der Stadtwache von Archolos.",
  "DIA_Roderich_Who_03_03": "... und Mitglied im Stadtrat.",
  "DIA_Roderich_Q203_15_00": "Ich würde gerne der Stadtwache beitreten.",
  "DIA_Roderich_Q203_13_01": "Die Stadtwache nimmt jederzeit gerne fähige neue Rekruten in ihre Reihen auf. Allerdings steht der Milizbeitritt nur Bürgern der Stadt offen.",
  "DIA_Roderich_Q203_13_02": "Kannst du eine Bürgerschaftsurkunde vorweisen?",
  "DIA_Roderich_Q203_NO_15_00": "Nein, leider nicht.",
  "DIA_Roderich_Q203_NO_13_01": "Wer hat dich dann überhaupt erst hier reingelassen?",
  "DIA_Roderich_Q203_NO_13_02": "Jemanden, der erst seit Kurzem in der Stadt ist, werde ich nicht in die Stadtwache aufnehmen. Da könnte ja jeder kommen.",
  "DIA_Roderich_Q203_NO_13_03": "Sprich mit dem Beamten Matey, der ist für Bürgerangelegenheiten zuständig.",
  "DIA_Roderich_Q203_YES_15_00": "Hier bitte, meine Urkunde.",
  "DIA_Roderich_Q203_YES_13_01": "Alles klar, Junge. Damit ist die erste Hürde aus dem Weg geräumt.",
  "DIA_Roderich_Q203_YES_13_02": "Und jetzt sag mir, warum willst du der Stadtwache beitreten?",
  "DIA_Roderich_Q203_lookingforJorn_15_00": "Es gibt ein Problem, das ich als Stadtwache angehen möchte ...",
  "DIA_Roderich_Q203_lookingforJorn_13_01": "Die Miliz ist kein Ort, um seine privaten Angelegenheiten zu regeln.",
  "DIA_Roderich_Q203_lookingforJorn_15_02": "Das hast du falsch verstanden! Es geht um meinen Bruder, er ist verschwunden ...",
  "DIA_Roderich_Q203_lookingforJorn_13_03": "Nicht in diesem Ton, Junge! Vergiss nicht, mit wem du hier sprichst.",
  "DIA_Roderich_Q203_lookingforJorn_13_04": "Aber gut, wie ich hörte, hast du bereits einen meiner Männer über das Verschwinden deines Bruders informiert.",
  "DIA_Roderich_Q203_lookingforJorn_15_05": "Mein Bruder und ich stammen nicht von Archolos, für das Verschwinden eines Flüchtlings interessiert sich hier niemand.",
  "DIA_Roderich_Q203_lookingforJorn_15_06": "Ich hatte gehofft, dass ich in den Reihen der Stadtwache die Ermittlungen selbst übernehmen kann.",
  "DIA_Roderich_Q203_lookingforJorn_13_07": "Du triffst einen wunden Punkt. Wir verfügen aktuell über zu wenige Truppen, um uns den Belangen der Bevölkerung zu widmen, die nicht zu den Bürgern der Stadt zählt.",
  "DIA_Roderich_Q203_lookingforJorn_13_08": "Normalerweise verbietet sich ein solcher Interessenskonflikt, aber in der aktuell schwierigen Lage könnte ich eine Ausnahme machen.",
  "DIA_Roderich_Q203_lookingforJorn_13_09": "In einer Krise wie dieser habe ich lieber jemanden in meinen Reihen, dem ich vertrauen kann, als jemanden, der den gesamten Kodex der Wache auswendig kennt, mich aber im Ernstfall im Stich lässt.",
  "DIA_Roderich_Q203_lookingforJorn_13_10": "Ich verspreche nichts, aber ich danke dir für deine Ehrlichkeit.",
  "DIA_Roderich_Q203_howisit_15_00": "Wie ist die Arbeit in den Reihen der Stadtwache?",
  "DIA_Roderich_Q203_howisit_13_01": "Den größten Teil der Zeit ist die Arbeit redundant und ermüdend ... die restliche Zeit ist sie schmutzig und blutig.",
  "DIA_Roderich_Q203_howisit_13_02": "Da wir uns im Krieg befinden und das Gold größtenteils unseren Jungs an der Front zugutekommt, ist der Sold ist nicht gerade hoch. Aber du musst eines bedenken.",
  "DIA_Roderich_Q203_howisit_13_03": "Während die einen den äußeren Feind bekämpfen, ist es unsere Aufgabe, die Integrität des Königreichs aufrechtzuerhalten und das allein ist bereits eine große Ehre und Belohnung.",
  "DIA_Roderich_Q203_howisit_13_04": "Ohne uns herrschte in dieser Stadt längst Anarchie.",
  "DIA_Roderich_Q203_howisit_13_07": "Jetzt hör mir gut zu. Da wir nicht jeden in unsere Reihen aufnehmen, musst du beweisen, dass du ein geeigneter Kandidat bist.",
  "DIA_Roderich_Q203_howisit_15_08": "Was soll ich tun?",
  "DIA_Roderich_Q203_howisit_13_09": "Sag mir, kannst du ein Schwert schwingen? Kannst du einen Scavenger erlegen?",
  "DIA_Roderich_Q203_goodfighter_13_02": "Am Morgen findet auf dem Innenhof ein Training für Anwärter der Miliz statt, bei dem Winstan deine Fähigkeiten auf die Probe stellen wird.",
  "DIA_Roderich_Q203_goodfighter_13_03": "Wenn es dir mit dem Dienst ernst ist, erwarte ich, dass du dort pünktlich erscheinst.",
  "DIA_Roderich_Q203_goodfighter_15_00": "Ich habe schon mal ein paar Fleischwanzen verjagt.",
  "DIA_Roderich_Q203_goodfighter_13_01": "Nun, das wird vermutlich nicht reichen.",
  "DIA_Roderich_Q203_badfighter_15_00": "Selbst ein Dutzend Scavenger sind kein Problem für mich.",
  "DIA_Roderich_Q203_badfighter_13_01": "Ich bezweifle, dass an deiner Prahlerei etwas Wahres dran ist, aber an Selbstbewusstsein mangelt es dir offensichtlich nicht, Junge.",
  "DIA_Roderich_Q203_badfighter_13_02": "Mal sehen, ob du so gut bist, wie du behauptest.",
  "DIA_Roderich_Q203_badfighter_15_03": "Willst du, dass ich zum Beweis einen Scavenger erlege?",
  "DIA_Roderich_Q203_badfighter_13_04": "Nein, das nicht.",
  "DIA_Roderich_JOINMILITIA_Description": "Ja, ich bin bereit.",
  "DIA_Roderich_Q203_Vow_Yes_03_03": "Wir sind heute hier versammelt, um die neuen Rekruten unter uns zu begrüßen.",
  "DIA_Roderich_Q203_Vow_Yes_03_04": "Jungs, ihr werdet nun einen Eid ablegen, um Brüder des Schwertes und Beschützer unserer Stadt zu werden. Ihr werdet einander vertrauen und euch aufeinander verlassen müssen.",
  "DIA_Roderich_Q203_Vow_Yes_03_05": "Ich weiß, wie ihr euch gerade fühlt, also fangen wir ohne weitere Verzögerung an.",
  "DIA_Roderich_Q203_Vow_Yes_03_06": "Legt eure rechte Hand auf die Brust und sprecht mir nach.",
  "DIA_Roderich_Q203_Vow_Yes_03_07": "Ich schwöre, der Stadt und ihrer Obrigkeit zu dienen.",
  "DIA_Roderich_Q203_Vow_Yes_03_11": "Ein Schild für ihre Bürger und ein Schwert gegen ihre Feinde zu sein.",
  "DIA_Roderich_Q203_Vow_Yes_03_12": "Ich befolge die Gesetze, die durch die alleinige und ungeteilte Gnade des Königs von Myrtana gewährt werden.",
  "DIA_Roderich_Q203_Vow_Yes_03_13": "Ich erfülle meine Pflichten gewissenhaft und wahre den guten Ruf der Stadtwache.",
  "DIA_Roderich_Q203_Vow_Yes_03_14": "Ich ziehe niemals eine Waffe für einen ungerechten Zweck.",
  "DIA_Roderich_Q203_Vow_Yes_03_15": "Und wenn die Zeit gekommen ist, werde ich mein Leben in Ausübung meiner Pflicht geben.",
  "DIA_Roderich_Q203_Vow_Yes_03_31": "Gut, da der offizielle Teil der Zeremonie vorbei ist, ist es nun Zeit zu frönen.",
  "DIA_Roderich_Q203_Vow_Yes_03_32": "Aber übertreibt es mir nicht mit dem Alkohol!",
  "DIA_Roderich_Q203_Vow_Yes_03_33": "Ihr müsst morgen früh als Erste dienstbereit sein!",
  "DIA_Roderich_Q203_Vow_Yes_03_34": "Weggetreten, auf zur Schenke!",
  "DIA_Roderich_Q203_Vow_Yes_15_08": "Ich schwöre, der Stadt und ihrer Obrigkeit zu dienen.",
  "DIA_Roderich_Q203_Vow_Yes_15_09": "Ich schwöre, der Stadt und ihrem König zu dienen.",
  "DIA_Roderich_Q203_Vow_Yes_15_10": "Ich schwöre, der Stadt und ihren Herrschern zu dienen.",
  "DIA_Roderich_Q203_Vow_Yes_15_16": "Ein Schild für ihre Bürger und ein Schwert gegen ihre Feinde zu sein.",
  "DIA_Roderich_Q203_Vow_Yes_15_17": "Ein Schild gegen ihre Bürger und ein Schwert für ihre Feinde zu sein.",
  "DIA_Roderich_Q203_Vow_Yes_15_18": "Ein Schild für ihre Feinde und ein Schwert gegen ihre Bürger zu sein.",
  "DIA_Roderich_Q203_Vow_Yes_15_19_Choice": "... die durch die alleinige und ungeteilte Gnade des Königs ...",
  "DIA_Roderich_Q203_Vow_Yes_15_19": "Ich befolge die Gesetze, die durch die alleinige und ungeteilte Gnade des Königs von Myrtana gewährt werden.",
  "DIA_Roderich_Q203_Vow_Yes_15_20_Choice": "... die durch die alleinige und unteilbare Gnade des Königs ...",
  "DIA_Roderich_Q203_Vow_Yes_15_20": "Ich befolge die Gesetze, die durch die alleinige und unteilbare Gnade des Königs von Myrtana gewährt werden.",
  "DIA_Roderich_Q203_Vow_Yes_15_21_Choice": "... die durch die einbeinige und viergeteilte Gnade des Königs ...",
  "DIA_Roderich_Q203_Vow_Yes_15_21": "Ich befolge die Gesetze, die durch die einbeinige und viergeteilte Gnade des Königs von Myrtana gegeben werden.",
  "DIA_Roderich_Q203_Vow_Yes_15_22_Choice": "... erfülle meine Pflichten gewissenhaft und wahre den guten Ruf ...",
  "DIA_Roderich_Q203_Vow_Yes_15_22": "Ich erfülle meine Pflichten gewissenhaft und wahre den guten Ruf der Stadtwache.",
  "DIA_Roderich_Q203_Vow_Yes_15_23_Choice": "... erfülle meine Pflicht gewissenhaft und wahre den guten Ruf ...",
  "DIA_Roderich_Q203_Vow_Yes_15_23": "Ich erfülle meine Pflicht gewissenhaft und wahre den guten Ruf der Stadtwache.",
  "DIA_Roderich_Q203_Vow_Yes_15_24_Choice": "... erfülle meine Pflichten gewissenhaft und stelle den guten Ruf ...",
  "DIA_Roderich_Q203_Vow_Yes_15_24": "Ich erfülle meine Pflichten gewissenhaft und stelle den guten Ruf der Stadtwache infrage.",
  "DIA_Roderich_Q203_Vow_Yes_15_25": "Ich ziehe niemals eine Waffe für einen ungerechten Zweck.",
  "DIA_Roderich_Q203_Vow_Yes_15_26": "Ich ziehe niemals eine Waffe für einen gerechten Zweck.",
  "DIA_Roderich_Q203_Vow_Yes_15_27": "Ich ziehe niemals die Waffen für einen ungerechten Zweck.",
  "DIA_Roderich_Q203_Vow_Yes_15_28_Choice": "... gekommen ist, werde ich ... in Ausübung meiner Pflicht ...",
  "DIA_Roderich_Q203_Vow_Yes_15_28": "Und wenn die Zeit gekommen ist, werde ich mein Leben in Ausübung meiner Pflicht geben.",
  "DIA_Roderich_Q203_Vow_Yes_15_29_Choice": "... gekommen ist, werde ich ... für meine Pflicht ...",
  "DIA_Roderich_Q203_Vow_Yes_15_29": "Und wenn die Zeit gekommen ist, werde ich mein Leben für meine Pflicht geben.",
  "DIA_Roderich_Q203_Vow_Yes_15_30_Choice": "... gekommen sein sollte, werde ich ... in Ausübung meiner Pflicht ...",
  "DIA_Roderich_Q203_Vow_Yes_15_30": "Und wenn die Zeit gekommen sein sollte, werde ich mein Leben in Ausübung meiner Pflicht geben.",
  "DIA_Roderich_FMQ003Done_15_02": "Ich bin bereit, Bericht über meine nächtliche Patrouille zu erstatten.",
  "DIA_Roderich_FMQ003Done_03_03": "Gut, gab es Probleme?",
  "DIA_Roderich_FMQ003Done_15_04": "Zwei Männer hatten geplant, Volkers Anwesen mit Fäkalien zu bewerfen. Ich habe sie weggeschickt.",
  "DIA_Roderich_FMQ003Done_15_05": "Wir trafen zwei Spaziergänger, die vor Volkers Anwesen herumlungerten. Sie waren nicht verdächtig, also ließ ich sie in Ruhe.",
  "DIA_Roderich_FMQ003Done_15_06": "Vor Volkers Anwesen trafen wir auf zwei Männer, die sich ziemlich heftig über Volker beschwerten, aber sie haben nichts Illegales getan, also zogen wir weiter.",
  "DIA_Roderich_FMQ003Done_15_07": "Ein Typ umwarb eine Frau im Kontor der Händlergilde. Ich habe nichts Verwerfliches festgestellt, also sind wir weitergegangen.",
  "DIA_Roderich_FMQ003Done_15_08": "Im Kontor der Händlergilde hat ein Typ eine Frau belästigt. Ich habe ihm eine Goldstrafe von fünfzig Goldstücken auferlegt.",
  "DIA_Roderich_FMQ003Done_15_09": "Ein Typ hat im Kontor der Händlergilde eine Frau belästigt. Ich habe ihn dafür getadelt.",
  "DIA_Roderich_FMQ003Done_15_10": "Vor der Residenz der Magier versuchte sich ein Fremder an der Magie. Er schien nicht gefährlich zu sein, also ließ ich ihn gewähren.",
  "DIA_Roderich_FMQ003Done_15_11": "Vor der Residenz der Magier versuchte sich ein Fremder an der Magie. Ich wies ihn an, ins Kloster zu gehen, um die schlafenden Bürger der Stadt nicht weiter zu stören.",
  "DIA_Roderich_FMQ003Done_15_12": "Vor der Residenz der Magier versuchte sich ein Fremder an der Magie. Ich habe ihn davon überzeugt, dass das keine gute Idee sei und er nachhause gehen sollte.",
  "DIA_Roderich_FMQ003Done_15_13": "Ein Bürger bewunderte die Architektur der Innos-Kirche. Er hatte offensichtlich Angst vor uns, aber ich beschloss, ihn nicht weiter zu belangen.",
  "DIA_Roderich_FMQ003Done_15_14": "Wir haben einen Bürger getroffen, der geplant hat, die Innos-Kirche auszurauben. Ich habe ihn zur Kaserne geschickt, damit er eine Aussage zu Protokoll gibt.",
  "DIA_Roderich_FMQ003Done_15_15": "Wir haben einen Bürger getroffen, der die Innos-Kirche auszurauben wollte. Ich habe ihn zur Kaserne geschickt, damit er eine Aussage zu Protokoll gibt.",
  "DIA_Roderich_FMQ003Done_15_16": "Wir trafen einen Bettler. Ich gab ihm ein paar Münzen, danach ist er verschwunden.",
  "DIA_Roderich_FMQ003Done_15_17": "Wir trafen einen Bettler. Ich bot ihm an, bei der Suche nach Arbeit zu helfen, aber er lehnte ab.",
  "DIA_Roderich_FMQ003Done_15_18": "Wir trafen einen Bettler. Ich versuchte, ihn davon zu überzeugen, sich eine Arbeit zu suchen, aber er entpuppte sich als gemeiner Nichtsnutz und Schmarotzer.",
  "DIA_Roderich_FMQ003Done_15_19": "Vorm Adanos-Tempel sprach uns ein selbsternannter Prediger an. Er schwafelte eine Weile über die Götter und ging dann auf mein Bitten hin.",
  "DIA_Roderich_FMQ003Done_15_20": "Vorm Adanos-Tempel sprach uns ein selbsternannter Prediger an. Ich überzeugte ihn, dass er die Wachen nicht mit seinen Predigten belästigen sollte, sondern nur die Bürger, die sich auch tatsächlich dafür interessieren.",
  "DIA_Roderich_FMQ003Done_15_21": "Was das Armenviertel in der Nähe des Hafens angeht ...",
  "DIA_Roderich_FMQ003Done_03_22": "Diese Angelegenheit werde ich mit dem Kommandanten unter vier Augen besprechen. Wichtig ist, dass Marvin sich dort richtig verhalten hat.",
  "DIA_Roderich_FMQ003Done_03_23": "Verstehe.",
  "DIA_Roderich_FMQ003Done_15_24": "Ich beende meinen Bericht, das waren alle Vorkommnisse.",
  "DIA_Roderich_FMQ003Done_03_25": "Gut. Weigar ist der Ansicht, dass du dich gut geschlagen hast. In ein paar Situationen hätte ich wahrscheinlich eine andere Entscheidung getroffen, aber du hast keine gravierenden Fehler gemacht.",
  "DIA_Roderich_FMQ001_Finish_15_01": "Ich war bei Winstans Training.",
  "DIA_Roderich_FMQ001_Finish_04_02": "Oh ja, mir wurde berichtet.",
  "DIA_Roderich_FMQ001_Finish_04_03": "Du hast drei Jungs auf einmal besiegt, beeindruckend.",
  "DIA_Roderich_FMQ001_Finish_04_04": "Wir können Leute mit deinen Fähigkeiten in unseren Reihen gut gebrauchen.",
  "DIA_Roderich_FMQ001_Finish_04_05": "Du hast dich nicht schlecht geschlagen, musst aber noch einiges lernen.",
  "DIA_Roderich_FMQ001_Finish_04_06": "Darum werden wir uns kümmern.",
  "DIA_Roderich_FMQ001_Finish_04_07": "Winstan war nicht zufrieden mit deiner Leistung.",
  "DIA_Roderich_FMQ001_Finish_04_08": "Nun, der Anfang ist immer schwer. Aber du wirst stark an dir arbeiten müssen, Junge.",
  "DIA_Roderich_FMQ001_Finish_04_09": "Gut, da du bisher nur ein Übungsschwert in der Hand hattest, ist es an der Zeit, dich mit einer richtigen Waffe auszustatten.",
  "DIA_Roderich_FMQ001_Finish_04_10": "Ich könnte dir eine geben, werde es aber nicht tun.",
  "DIA_Roderich_FMQ001_Finish_15_11": "Warum?",
  "DIA_Roderich_FMQ001_Finish_04_12": "Du wirst dir ein eigenes Schwert besorgen. Aber nicht irgendein Schwert, sondern ein Schwert der Miliz. ",
  "DIA_Roderich_FMQ001_Finish_03_13": "Es ist mir egal, wie du es anstellst, solange du dich an die Gesetze der Stadt hältst. Das sollte als zweite Prüfung genügen.",
  "DIA_Roderich_FMQ001_Finish_15_14": "Jawohl. Ich habe jedoch eine letzte Frage ...",
  "DIA_Roderich_GuardWeapon_15_01": "... worauf zielt diese zweite Prüfung ab?",
  "DIA_Roderich_GuardWeapon_04_02": "Ein Mitglied der Miliz muss einfallsreich sein. Denn manchmal wirst du ermitteln und nach Spuren suchen. Das erfordert einen schnellen und gesunden Verstand.",
  "DIA_Roderich_GuardWeapon_04_03": "Ich möchte, dass du deine Fähigkeiten und vielleicht ja sogar deine Kontakte unter Beweis stellst, indem du dir ein Schwert besorgst, das einer Stadtwache gerecht wird.",
  "DIA_Roderich_GuardWeapon_04_04": "Wenn dir nicht klar ist, warum du ein Schwert brauchst, hast du in unseren Reihen nichts verloren.",
  "DIA_Roderich_GuardWeapon_04_05": "Denk ein wenig nach, schau dich um oder sprich mit jemandem, der sich mit solchen Dingen auskennt. So, von mir wirst du keine weiteren Hinweise erhalten.",
  "DIA_Roderich_MarvinGotWeapon_15_01": "Ich konnte ein Schwert der Miliz besorgen.",
  "DIA_Roderich_MarvinGotWeapon_04_02": "Gut, lass mich mal sehen.",
  "DIA_Roderich_MarvinGotWeapon_04_03": "Na, das ist doch gar nicht mal so schlecht. Sieht aus, als könntest du ein ziemlich nützlicher Rekrut sein.",
  "DIA_Roderich_MarvinGotWeapon_04_04": "Jetzt bleibt noch eine letzte Prüfung. Ich bin gespannt, wie du sie lösen wirst, aber ...",
  "DIA_Roderich_MarvinGotWeapon_04_05": "Die wirst du nicht in diesen Lumpen erledigen. Hier nimm. Du hast sie dir verdient!",
  "DIA_Roderich_MarvinGotWeapon_04_06": "So wissen die Bewohner der Stadt, dass du kein gewöhnlicher Spaziergänger bist, sondern ein Anwärter der Stadtwache.",
  "DIA_Roderich_MarvinGotWeapon_04_07": "Und denk immer daran: Die Rüstung muss in Ehren gehalten werden!",
  "DIA_Roderich_LastQuest_15_01": "Ich bin bereit für die letzte Prüfung.",
  "DIA_Roderich_LastQuest_03_02": "Gut, du wirst mit Weigar auf eine Nachtpatrouille gehen und diese bestmöglich allein leiten. Er wird beurteilen, wie du dich dabei schlägst.",
  "DIA_Roderich_LastQuest_03_03": "Dabei wirst du an Orten in der Stadt patrouillieren, die am anfälligsten für nächtliche Unruhen sind und diese nach Möglichkeit verhindern.",
  "DIA_Roderich_LastQuest_03_04": "Komm abends hierhin. Weigar wird auf dich warten. Sonst noch irgendwelche Fragen?",
  "DIA_Roderich_LastQuest_What_15_01": "Wie soll ich vorgehen?",
  "DIA_Roderich_LastQuest_What_03_02": "Sei nicht zu streng. Wir müssen uns um ein gutes Verhältnis zu unseren Mitbürgern bemühen, nur so kann Vertrauen in die Stadtwache entstehen.",
  "DIA_Roderich_LastQuest_What_03_03": "Aber vergiss nicht, dass du im Notfall sehr wohl Gewalt anwenden darfst, auch Goldstrafen sind ein mögliches Mittel der Wahl. Aber keine Willkür, ich erwarte im Nachgang einen Bericht!",
  "DIA_Roderich_LastQuest_Wegar_15_01": "Kann ich mich auf Weigar verlassen, sollte es zu Probleme kommen?",
  "DIA_Roderich_LastQuest_Wegar_03_02": "Du kannst dich auf jede Wache verlassen. Mit dem Beitritt in unseren Reihen verpflichtet sich ein jeder dazu, seinen Kameraden zu helfen. ",
  "DIA_Roderich_LastQuest_Wegar_03_03": "Dabei spielt es keine Rolle, ob der Kamerad, der Hilfe benötigt, ein Truppführer oder ein angehender Rekrut ist. Solltest du dich gut machen, wirst du mit Ablegen deines Eides dich ebenfalls dazu verpflichten.",
  "DIA_Roderich_LastQuest_YesSir_15_01": "Alles klar.",
  "DIA_Roderich_LastQuest_YesSir_03_02": "Wegtreten.",
  "DIA_Roderich_LastQuest_YesSir_15_03": "Jawohl.",
  "DIA_Roderich_Q203_MilitiaReady_15_01": "Ich habe alle mir aufgetragenen Prüfungen abgeschlossen.",
  "DIA_Roderich_Q203_MilitiaReady_03_02": "Du hast dein Können mit dem Schwert und der Armbrust bewiesen.",
  "DIA_Roderich_Q203_MilitiaReady_03_03": "Du hast bewiesen, dass du findig bist, indem du ein Schwert der Miliz an dich genommen hast, ohne auf dich aufmerksam zu machen.",
  "DIA_Roderich_Q203_MilitiaReady_03_04": "Du hast erfolgreich eine Patrouille in der nächtlichen Stadt geführt und so die Bewohner beruhigt und ihnen ein Gefühl der Sicherheit verschafft.",
  "DIA_Roderich_Q203_MilitiaReady_03_05": "Gut gemacht, Junge. Wir können Leute wie dich gut gebrauchen.",
  "DIA_Roderich_Q203_MilitiaReady_03_06": "Nun, das bedeutet, dass wir den Punkt erreicht haben, an dem du dich final entscheiden musst.",
  "DIA_Roderich_Q203_MilitiaReady_03_07": "Ich frage dich ein letztes Mal: Bist du dir deiner Entscheidung sicher?",
  "DIA_Roderich_Q203_MilitiaReady_03_08": "Möchtest du ein Teil der Stadtwache werden, um Archolos zu dienen, so lang, wie deine Kraft zum Dienen reicht?",
  "DIA_Roderich_Q203_MilitiaReady_Yes_15_01": "Ja, ich bin bereit, mich der Stadtwache anzuschließen.",
  "DIA_Roderich_Q203_MilitiaReady_Yes_03_02": "Dann triff mich auf dem Hof, dort wirst du zusammen mit den anderen Anwärtern den Eid ablegen.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_15_01": "Das hört sich nach einer sehr großen Verpflichtung an ... Ich glaube, dass ich darüber noch etwas nachdenken muss.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_03_02": "Gut, Junge. Du bist noch jung und es ist eine wichtige Entscheidung für dein zukünftiges Leben. Ich gebe dir noch etwas Zeit, um darüber nachzudenken.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_03_03": "Warte aber nicht zu lange.",
  "DIA_Roderich_Q203_MilitiaReady_No_15_01": "Nein, ich habe meine Meinung geändert. Der Stadtwache beitreten zu wollen, war die falsche Entscheidung.",
  "DIA_Roderich_Q203_MilitiaReady_No_03_02": "Du warst ein vielversprechender Anwärter, aber ich kann dich zu nichts zwingen.",
  "DIA_Roderich_Q203_MilitiaReady_No_03_03": "Solltest du deine Meinung wider Erwartens ändern, komm wieder zu mir und wir werden diese Unterhaltung von Neuem beginnen.",
  "DIA_Roderich_WELCOMEMIL_03_01": "Marvin. Es freut mich, dich bei der Stadtwache willkommen zu heißen!",
  "DIA_Roderich_WELCOMEMIL_03_02": "Glaube nicht, dass ich deine Patzer bei der Vereidigung nicht vernommen habe.",
  "DIA_Roderich_WELCOMEMIL_03_03": "Während meiner Vereidigung habe ich einst jedoch auch den einen oder anderen Fehler gemacht ... und schau, was aus mir geworden ist.",
  "DIA_Roderich_WELCOMEMIL_03_04": "Du bist ein guter Junge und ich denke, dass du großartige Arbeit in unseren Reihen leisten wirst.",
  "DIA_Roderich_WELCOMEMIL_03_05": "Jetzt gönne dir ein oder zwei Bier auf Kosten der Stadtwache. Du hast sie dir verdient.",
  "DIA_Roderich_WELCOMEMIL_Try_15_01": "Ich werde versuchen, dich nicht zu enttäuschen.",
  "DIA_Roderich_WELCOMEMIL_Try_03_02": "Du wirst mich nicht enttäuschen, davon bin ich überzeugt, aber von nun an trägst du eine große Verantwortung auf deinen Schultern.",
  "DIA_Roderich_WELCOMEMIL_Try_03_03": "Rechne nicht mit einem Moment des Ausruhens, die Arbeit beginnt morgen. Ich erwarte dich gleich morgen früh.",
  "DIA_Roderich_WELCOMEMIL_Honor_15_01": "Es ist mir eine große Ehre.",
  "DIA_Roderich_WELCOMEMIL_Honor_03_02": "Ich bin froh, das zu hören.",
  "DIA_Roderich_AFTERPARTY_15_01": "Ich bin gekommen, um meinen Dienst anzutreten.",
  "DIA_Roderich_AFTERPARTY_03_03": "Gut, die Zeit für deine erste richtige Rüstung ist gekommen, trage die roten Farben der Stadtwache mit Stolz. Geh zu Lennart, er wird sie dir aushändigen.",
  "DIA_Roderich_AFTERPARTY_03_04": "Sprich auch mit Oktav, er kümmert sich um die Rekruten.",
  "DIA_Roderich_AFTERPARTY_03_05": "Ich entsinne mich, dass wir über deinen verschwundenen Bruder gesprochen haben.",
  "DIA_Roderich_AFTERPARTY_03_06": "Zufälligerweise muss in der Nähe des Dorfes Silbach ein weiteres Verschwinden aufgeklärt werden.",
  "DIA_Roderich_AFTERPARTY_03_08": "Weitere Fragen zu den Einzelheiten unserer Arbeit kann er dir beantworten.",
  "DIA_Roderich_AFTERPARTY_03_09": "Sobald du das erledigt hast, komm zu mir zurück. Ich habe bereits einen ersten, größere Auftrag für dich.",
  "DIA_Roderich_AFTERPARTY_03_11": "Ich werde alles genauestens erklären, sobald du bereit bist.",
  "DIA_Roderich_AFTERPARTY_Duty_15_01": "Welche Aufgaben werden auf mich zukommen?",
  "DIA_Roderich_AFTERPARTY_Duty_03_02": "Das fragst du, nachdem du der Stadtwache beigetreten bist?",
  "DIA_Roderich_AFTERPARTY_Duty_03_03": "Die Wache sollte sich in erster Linie um das Wohlergehen und die Sicherheit der Stadtbewohner kümmern.",
  "DIA_Roderich_AFTERPARTY_Duty_03_04": "Wenn sich jemand verdächtig verhält oder du Zeuge eines Verbrechens wirst, bist du verpflichtet, sofort einzuschreiten.",
  "DIA_Roderich_AFTERPARTY_Duty_03_05": "Auf dieser Insel ist zudem der Handel mit Sklaven oder Sumpfkraut strengstens verboten, auch hier sind wir tätig, um das Gesetz zu wahren. Außerdem gibt es nun auch noch politische Probleme.",
  "DIA_Roderich_AFTERPARTY_Duty_03_06": "Wie du wahrscheinlich schon gehört hast, sieht die Lage an der Front nicht gut aus. Deshalb beginnt manch ein Bürger die Autorität des Königs infrage zu stellen und zur Abspaltung der Insel aufzurufen.",
  "DIA_Roderich_AFTERPARTY_Duty_03_07": "Diese Dummköpfe verstehen nicht, wie schädlich ihre Handlungen sein können.",
  "DIA_Roderich_AFTERPARTY_Duty_03_08": "Das öffentliche Anstiften zur Rebellion ist verboten und führt zur sofortigen Verbannung ins Minental.",
  "DIA_Roderich_Q205_Go_03_01": "Komm wieder, sobald du etwas herausgefunden hast.",
  "DIA_Roderich_Q205_15_01": "Ich bin bereit.",
  "DIA_Roderich_Q205_03_02": "Nachdem nun die Formalitäten erledigt sind, ist es Zeit für deinen ersten Auftrag.",
  "DIA_Roderich_Q205_03_03": "Vor Kurzem habe ich Gerwins Trupp nach Silbach ausgeschickt.",
  "DIA_Roderich_Q205_03_04": "Der Trupp sollte Hinweisen über Banditen nachgehen, die sich angeblich in der Nähe des Dorfes herumtreiben, aber bisher habe ich von Gerwin keinen Bericht erhalten.",
  "DIA_Roderich_Q205_03_05": "Zu allem Übel beschweren sich nun die Silbacher, dass Dorfbewohner sterben und die Stadtwache nichts dagegen unternimmt.",
  "DIA_Roderich_Q205_03_06": "Aber was soll die Stadtwache auch unternehmen, wenn ein Dutzend guter Männer, die wir ausgesandt haben, um dem Dorf zu helfen, auf einmal verschwunden sind?",
  "DIA_Roderich_Q205_GoodEnough_15_01": "Vielleicht waren Sie doch nicht so gut wie gedacht?",
  "DIA_Roderich_Q205_GoodEnough_03_02": "Bis auf ein paar junge Burschen haben die meisten von ihnen schon einige Jahre auf dem Buckel. Darunter Berto und Till. Männer, die ihren Wert bereits mehrfach unter Beweis gestellt haben.",
  "DIA_Roderich_Q205_GoodEnough_03_04": "Ich möchte, dass du Truppführer Gerwin findest und aufklärst, warum wir bisher keinen Bericht erhalten haben.",
  "DIA_Roderich_Q205_GoodEnough_03_05": "Eigentlich ist dies kein Auftrag für einen neuen Rekruten, aber ich übertrage dir diese Aufgabe aus einem guten Grund.",
  "DIA_Roderich_Q205_GoodEnough_03_06": "Gerwin ist in der Gegend um Silbach verschwunden, es ist gut möglich, dass er den Entführern deines Bruders begegnet ist.",
  "DIA_Roderich_Q205_GoodEnough_15_07": "Ich verstehe, danke für deine Hilfe.",
  "DIA_Roderich_Q205_GoodEnough_03_08": "Du kannst mir danken, wenn die ganze Sache aufgeklärt ist, bis dahin kümmere dich gewissenhaft um den Auftrag.",
  "DIA_Roderich_Q205_GoodEnough_03_09": "Sobald du Silbach erreichst, sprich mit dem Dorfältesten Albyn. Ihm hätte Gerwin Bericht erstatten sollen, er wird also Informationen aus erster Hand haben.",
  "DIA_Roderich_Q205_GoodEnough_03_10": "Auch solltest du sicherheitshalber im Gasthaus vorbeischauen.",
  "DIA_Roderich_Q205_GoodEnough_03_11": "Wenn du die Männer triffst, sag ihnen, sie sollen sich sofort bei mir melden.",
  "DIA_Roderich_Q205_GoodEnough_03_12": "Lass sie wissen, dass ich keine Willkür dulde.",
  "DIA_Roderich_Q205_YesSir_15_01": "Jawohl!",
  "DIA_Roderich_Q205_YesSir_03_02": "Ich bin froh, diese Einstellung zu sehen, Junge. Ich hoffe, dass deinen Worten auch Taten folgen werden.",
  "DIA_Roderich_Q205_Yes_15_01": "Aber sicher.",
  "DIA_Roderich_Q205_Yes_03_02": "Scheint, als müssten wir an deiner Disziplin arbeiten ... auf Befehle antwortest du in Zukunft mit 'Jawohl!'.",
  "DIA_Roderich_Q205_Try_15_01": "Ich werde mein Bestes tun, um sie zu finden ...",
  "DIA_Roderich_Q205_Try_03_02": "... auf Befehle antwortet man mit 'Jawohl!'.",
  "DIA_Roderich_Q205_Try_15_03": "Ja, richtig ... Jawohl!",
  "DIA_Roderich_Q312_Finish_15_01": "Du hast nach mir rufen lassen, Kommandant?",
  "DIA_Roderich_Q312_Finish_03_02": "Wie ich sehe, hast du dich endlich mal wieder an deine Pflichten erinnert. Gut, besser spät als nie.",
  "DIA_Roderich_Q312_Finish_15_03": "Es tut mir leid, aber ... ich wurde aufgehalten.",
  "DIA_Roderich_Q312_Finish_03_04": "Ich habe davon gehört. Während deiner Abwesenheit kam es zu einem Attentat auf den Wuch... den geschätzten Bürger Volker.",
  "DIA_Roderich_Q312_Finish_03_05": "... weshalb der Statthalter beschlossen hat, einen stadtweiten Notstand auszurufen.",
  "DIA_Roderich_Q312_Finish_Special_15_01": "Ein stadtweiter Notstand?",
  "DIA_Roderich_Q312_Finish_Volker_03_02": "Ja, das Attentat scheiterte und das Anwesen wurde gesichert, aber die Bürger der Stadt sind auch weiterhin in Aufruhr.",
  "DIA_Roderich_Q312_Finish_Volker_03_03": "Sie fordern eine öffentliche Bestrafung des Täters und der Statthalter möchte ihren Forderungen nachkommen, in der Hoffnung, dass sich die Situation danach wieder beruhigt.",
  "DIA_Roderich_Q312_Finish_Who_15_01": "Wer ist der Verdächtige?",
  "DIA_Roderich_Q312_Finish_Who_03_02": "Der Name des Mannes ist Ars. Er hat schon öfter gegen die Reichen gehetzt und hatte eine persönliche Fehde mit Volker.",
  "DIA_Roderich_Q312_Finish_Who_03_03": "Offenbar hat sein Vater hohe Schulden angehäuft, weswegen Ars versucht haben soll, die Schulden ein für alle Mal zu tilgen - ohne auch nur eine Goldmünze zu bezahlen.",
  "DIA_Roderich_Q312_Finish_Who_03_04": "Wenn du glaubst, dass du Informationen aus ihm herausbekommst, findest du ihn im Kerker.",
  "DIA_Roderich_Q312_Finish_Why_15_01": "Warum ist der Statthalter so nervös, dass er einen Notstand ausruft?",
  "DIA_Roderich_Q312_Finish_Why_03_02": "Ich denke, dass er das Attentat vollständig aufklären möchte. Ein stadtweiter Notstand erleichtert die Ermittlungen.",
  "DIA_Roderich_Q312_Finish_Why_03_03": "Die baldige Ankunft des königlichen Gesandten spielt dabei jedoch gewiss auch eine Rolle.",
  "DIA_Roderich_Q312_Finish_Why_15_04": "Was hat der königliche Gesandte mit all dem zu tun?",
  "DIA_Roderich_Q312_Finish_Why_03_05": "Er besucht die Insel einmal im Jahr, zählt die Steuern, inspiziert Rüstungen sowie Waffen und beurteilt, ob das königliche Gesetz befolgt wird.",
  "DIA_Roderich_Q312_Finish_Why_03_06": "Nun scheint es aber so, als würde er dieses Jahr früher als sonst eintreffen. Das erhöht den Druck auf Statthalter Morris.",
  "DIA_Roderich_Q312_Finish_Where_15_01": "Wo finde ich Volkers Anwesen?",
  "DIA_Roderich_Q312_Finish_Where_03_02": "Am besten überquerst du die Brücke zur Altstadt und gehst dann Richtung Westtor.",
  "DIA_Roderich_Q312_Finish_Where_03_03": "Es ist ein großes umzäuntes Haus mit Garten, vor dem gerade sehr viel los sein dürfte. Das Anwesen wird dir auf jeden Fall ins Auge fallen.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_15_01": "Das war alles, was ich wissen musste.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_02": "Kümmere dich so schnell wie möglich darum.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_03": "Wenn du Fragen hast, wird Volker dir die notwendigen Informationen geben.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_04": "Sobald die Ermittlungen abgeschlossen sind, melde dich sofort bei mir. Ich werde hier auf dich warten.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_05": "Es steht viel auf dem Spiel, und ich hoffe, ich habe deine Fähigkeiten nicht überschätzt.",
  "DIA_Roderich_Q312_Finish_Information_15_01": "Ich habe einen der Entführer meines Bruders in einem Lager im Sumpf getroffen.",
  "DIA_Roderich_Q312_Finish_Information_03_02": "Interessant ... fahr fort.",
  "DIA_Roderich_Q312_Finish_Information_15_03": "Sie nannten ihn 'Big Ben'. Er ist ... ich meine ... er war mal der Champion der dortigen Arena und ein äußerst brutaler Kerl.",
  "DIA_Roderich_Q312_Finish_Information_15_04": "Ich wollte ihn verhören, aber schlussendlich starb er, noch bevor ich irgendetwas aus ihm herausbekommen konnte.",
  "DIA_Roderich_Q312_Finish_Information_03_05": "Das ist äußerlich bedauerlich, gerade weil dies deine einzige Spur war.",
  "DIA_Roderich_Q312_Finish_Information_15_06": "Sie nennen ihn 'Big Ben' und er ist der Champion der dortigen Arena.",
  "DIA_Roderich_Q312_Finish_Information_15_07": "Ich habe versucht, etwas aus ihm herauszubekommen. Aber der Kerl ist strunzdumm oder zumindest tut er so.",
  "DIA_Roderich_Q312_Finish_Information_03_08": "Wenn das wirklich einer der Entführer gewesen ist, hättest du ihn stärker unter Druck setzen müssen. Vielleicht hätte er dann verraten, wo sie deinen Bruder versteckt halten.",
  "DIA_Roderich_Q312_Finish_Information_03_09": "Erzähl mir mehr über dieses Lager.",
  "DIA_Roderich_Q312_Finish_Brother_15_01": "Wie geht es mit der Suche nach meinem Bruder weiter?",
  "DIA_Roderich_Q312_Finish_Brother_03_02": "Du magst vielleicht auf mehr Beteiligung meinerseits gehofft haben, aber ich habe in diesem Moment andere, dringlichere Probleme.",
  "DIA_Roderich_Q312_Finish_Chad_15_01": "Mit deiner Hilfe hätte ich ihn schon längst gefunden.",
  "DIA_Roderich_Q312_Finish_Chad_03_02": "Lass mich eine Sache klarstellen, Junge. Meine Aufgabe ist es, Befehle zu erteilen und deine Aufgabe ist es, diese Befehle zu befolgen.",
  "DIA_Roderich_Q312_Finish_Chad_03_03": "Die Tatsache, dass ich dich bei der Suche nach deinem Bruder unterstütze, ist ein Zeichen meines guten Willens. Mehr nicht.",
  "DIA_Roderich_Q312_Finish_Beta_15_01": "Ich danke dir, Kommandant.",
  "DIA_Roderich_Q312_Finish_Haven_15_01": "Sie nennen es 'Schurkenbucht'. Es ist eine Anlaufstelle für alle Arten von Verbrechern.",
  "DIA_Roderich_Q312_Finish_Haven_15_02": "Sie veranstalten dort illegale Kämpfe und es blüht der Handel mit Sumpfkraut und Sklaven.",
  "DIA_Roderich_Q312_Finish_Haven_03_03": "Vollkommene Gesetzlosigkeit ... wer zieht dort die Fäden?",
  "DIA_Roderich_Q312_Finish_Haven_15_04": "Ein ehemaliger Pirat namens Cortez. Er und seine Mannschaft kontrollieren seit ein paar Jahren das Gebiet im Sumpf.",
  "DIA_Roderich_Q312_Finish_Haven_03_05": "Ich werde mir dieses Loch demnächst genauer ansehen müssen.",
  "DIA_Roderich_Q312_Finish_Haven_03_06": "Deine Reise ist also doch nicht ganz umsonst gewesen.",
  "DIA_Roderich_Q312_Finish_Haven_03_07": "Hier, deine Bezahlung für den Bericht.",
  "DIA_Roderich_AfterMine_03_01": "Na, da bist du ja endlich! Wo hast du denn so lange gesteckt?!",
  "DIA_Roderich_AfterMine_15_02": "Ich bin der Stadtwache beigetreten, um nach meinem Bruder zu suchen ... und genau das habe ich getan.",
  "DIA_Roderich_AfterMine_03_03": "Na wunderbar und wir stecken mittlerweile in echten Schwierigkeiten!",
  "DIA_Roderich_AfterMine_03_04": "Aber gut, du bist ja endlich da. Wir haben eine sehr wichtige Angelegenheit zu erledigen, denn der königliche Gesandte braucht unsere Hilfe.",
  "DIA_Roderich_AfterMine_03_05": "Seine Gardisten können ihn zwar schützen und die Ordnung in der Stadt aufrecht erhalten, aber sie fallen schnell auf. Er benötigt jemanden, der sich für ihn in der Stadt bewegt, um Informationen zu sammeln und zu teilen.",
  "DIA_Roderich_AfterMine_03_06": "Du bist einer meiner besten Männer, also zähle ich darauf, dass du bei deiner Arbeit für die Königlichen keine Schande über die Stadt bringst.",
  "DIA_Roderich_AfterMine_03_07": "Sei dir aber bewusst, dass es für dich schlimmer enden wird als mit einer einfachen Rüge, wenn du dir bei der Befolgung der Befehle des königlichen Gesandten genauso viel Zeit lässt wie sonst auch immer!",
  "DIA_Roderich_AfterMine_03_08": "Der Abgesandte ist im Rathaus. Lass mich nicht im Stich!",
  "DIA_Roderich_AfterMine_Yes_15_01": "Jawohl!",
  "DIA_Roderich_AfterMine_Yes_03_02": "Du solltest dich ihm gegenüber genauso kurzfassen. Vergiss nicht, auch seinen Gardisten Respekt zu zollen, egal ob es sich um Anführer oder einfache Soldaten handelt, die auf unseren Straßen patrouillieren.",
  "DIA_Roderich_AfterMine_Yes_03_03": "Wegtreten.",
  "DIA_Roderich_AfterMine_No_15_01": "Ich kann nicht. Ich bin kurz davor, meinen Bruder zu finden.",
  "DIA_Roderich_AfterMine_No_03_02": "Wie bitte?",
  "DIA_Roderich_AfterMine_No_15_03": "Ich habe eine sehr gute Spur, die mich zu dem Ort führen könnte, an dem mein Bruder gefangen gehalten wird. Das hat für mich Vorrang.",
  "DIA_Roderich_AfterMine_No_03_04": "Vorrang?! An erster Stelle bist du eine Wache, ein Beschützer der Insel und ein Untertan des Königs! Wenn dein Kommandant dir sagt, du sollst die Befehle des königlichen Gesandten befolgen, dann befolgst du sie auch!",
  "DIA_Roderich_AfterMine_No_03_05": "Als wir uns noch mit Kleinigkeiten rumgeschlagen haben, konnte ich bei deiner kleinen Suche ein Auge zudrücken, aber jetzt nicht mehr.",
  "DIA_Roderich_AfterMine_No_03_06": "Die Orks stehen vor den Toren, der Krieg verläuft nicht zu unseren Gunsten und die Aufgabe des Abgesandten ist es, die Situation auf Archolos zu klären, um das Königreich zu stärken.",
  "DIA_Roderich_AfterMine_No_03_07": "Du gehst sofort zum Rathaus - keine Widerworte!",
  "DIA_Roderich_AfterMine_Okay_15_01": "In Ordnung, ich gehe.",
  "DIA_Roderich_AfterMine_Okay_03_02": "Gut, dass du zur Vernunft gekommen bist. Beim Abgesandten wirst du aber einen anderen Ton anstimmen, verstanden?",
  "DIA_Roderich_AfterMine_Help_15_01": "Ich werde das erledigen, wofür du mir deine Hilfe versprochen hattest.",
  "DIA_Roderich_AfterMine_Help_15_02": "Ich bin der Stadtwache beigetreten, um meinen Bruder zu finden. Stattdessen scheuchst du mich nur noch durch die Gegend und überträgst mir Aufgaben, denen deine anderen Männer nicht gewachsen sind!",
  "DIA_Roderich_AfterMine_Help_15_03": "Alles, was ich bei der bisherigen Suche erreicht habe, verdanke ich allein mir selbst ... du tust nur immer so, als ob die Stadtwache irgendwie nützlich wäre!",
  "DIA_Roderich_AfterMine_Help_15_04": "Ich bin es satt, die gesamte Stadtwache vertreten zu müssen! Kümmere dich um mein Problem, dann kümmere ich mich um den Gesandten ...",
  "DIA_Roderich_AfterMine_Help_03_05": "Ich habe nichts getan?",
  "DIA_Roderich_AfterMine_Help_03_06": "Ich habe dir Ausrüstung und Einfluss gegeben! Ich habe dir erlaubt, mit den Besten der Besten zu trainieren und sogar deine kleine Suche fortzusetzen, auch wenn sie der Stadtwache hätte schaden könnte!",
  "DIA_Roderich_AfterMine_Help_03_09": "Hätte ich die Stadt den Kriminellen ausliefern sollen, um alle meine Männer auf die Suche nach einem unbedeutenden Neuankömmling von weiß Beliar woher zu schicken?!",
  "DIA_Roderich_AfterMine_Help_15_10": "Jetzt übertreib mal nicht, so habe ich das offensichtlich nicht gemeint! Aber ab und zu hätte ich die Unterstützung der Stadtwache gut gebrauchen können!",
  "DIA_Roderich_AfterMine_Help_03_11": "Es reicht! Ende der Diskussion! Du bist mir untergestellt, vergiss das nicht.",
  "DIA_Roderich_FoundJorn_15_01": "Ich habe meinen Bruder gefunden. Jedoch war er bereits tot.",
  "DIA_Roderich_FoundJorn_03_02": "Was sagst du da? Wo hast du ihn gefunden?",
  "DIA_Roderich_FoundJorn_15_03": "Er wurde in einem versteckten Raum unterhalb eines Lagerhauses im Armenviertel festgehalten.",
  "DIA_Roderich_FoundJorn_15_04": "Ich habe ihn zu spät gefunden, ich konnte nichts mehr tun.",
  "DIA_Roderich_FoundJorn_03_05": "Junge, das tut mir furchtbar leid. Ich habe die ganze Zeit daran geglaubt, dass du ihn gesund und munter finden würdest.",
  "DIA_Roderich_FoundJorn_03_06": "Weißt du, wer dafür verantwortlich ist?",
  "DIA_Roderich_FoundJorn_15_07": "Nun ... das Lagerhaus gehört dem Wucherer ...",
  "DIA_Roderich_FoundJorn_03_08": "Volker? Oh, das ist nicht gut ... was soll ich deiner Meinung nach jetzt tun?",
  "DIA_Roderich_FoundJorn_15_09": "Schick Männer, um das Lagerhaus zu durchsuchen. Dann werden wir sehen ...",
  "DIA_Roderich_FoundJorn_03_10": "Du willst, dass ich das private Lagerhaus eines der wohlhabendsten Männer der Stadt durchsuchen, ohne dass es handfeste Beweise gibt?",
  "DIA_Roderich_FoundJorn_03_11": "Die Stadtwache hat schon genug Probleme ... und jetzt sollen wir uns mit Volker anlegen? Tut mir leid, Marvin, aber das Risiko kann ich nicht eingehen.",
  "DIA_Roderich_FoundJorn_03_12": "Gerade jetzt, da der königliche Gesandte hier ist und dafür sorgt, dass dem größten Steuerzahler der ganzen Insel kein einziges Haar gekrümmt wird.",
  "DIA_Roderich_FoundJorn_15_13": "Das hätte ich mir denken können.",
  "DIA_Roderich_Q308FINISH_03_01": "Gut, Junge. Ich hoffe, dass du etwas zu berichten hast, was uns aus diesem Schlamassel heraushelfen wird.",
  "DIA_Roderich_Q308FINISH_03_02": "Dein Vorsitzender mag anwesend sein, aber du berichtest an mich. Vergiss das nicht.",
  "DIA_Roderich_Q308FINISH_15_03": "Ich werde versuchen, keine Details auszulassen.",
  "DIA_Roderich_Q308FINISH_03_04": "Okay, fangen wir ganz vorne an ...",
  "DIA_Roderich_Q308FINISH_03_05": "Hast du mit Ars gesprochen?",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_01": "Ja.",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_03": "Er besteht darauf, dass er hinter dem Attentat steckt, aber meiner Meinung nach redete er nur Unsinn.",
  "DIA_Roderich_Q308FINISH_TalkedYes_03_04": "Wie kommst du darauf?",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_05": "Er konnte sich nicht einmal an die Tageszeit erinnern, zu welcher das Attentat stattgefunden hat, nannte sich 'die Stimme des Volkes' und sprach auch sonst nur sehr wirres Zeug.",
  "DIA_Roderich_Q308FINISH_TalkedYes_03_06": "Die Tatsache, dass er geistig verwirrt ist, beweist jedoch nicht seine Unschuld.",
  "DIA_Roderich_Q308FINISH_OsipGood_15_01": "Einer der anderen Gefangenen erzählte mir, dass Ars in Kontakt mit einem Mann namens Blake stand.",
  "DIA_Roderich_Q308FINISH_OsipGood_03_02": "Blake? Wer ist Blake?",
  "DIA_Roderich_Q308FINISH_OsipGood_15_04": "Ein Anführer der Südländer. Der Gefangene behauptete, dass Blake derjenige war, der Ars dazu überredete, Volker zu ermorden.",
  "DIA_Roderich_Q308FINISH_OsipGood_03_05": "Südländer ... erzähl weiter.",
  "DIA_Roderich_Q308FINISH_OsipBad_15_01": "Mein Gefühl sagt, dass er unschuldig ist.",
  "DIA_Roderich_Q308FINISH_OsipBad_03_02": "Dein Gefühl?! Mit deinem Bauchgefühl kommen wir hier nicht weiter.",
  "DIA_Roderich_Q308FINISH_OsipBad_03_03": "Alles, was zählt, sind Fakten - Fakten, von denen du bisher nicht viele vorlegen kannst.",
  "DIA_Roderich_Q308FINISH_BlakeGood_15_01": "Ich ging zum Versteck der Südländer und wechselte ein paar Worte mit ihrem Anführer Blake.",
  "DIA_Roderich_Q308FINISH_BlakeGood_15_02": "Er bestätigte mir, dass Ars tatsächlich für ihn arbeitete. Aber Blake hat kein Interesse an Volkers Tod. Er lachte nur, als ich den Verdacht äußerte, dass er Ars damit beauftragt hatte.",
  "DIA_Roderich_Q308FINISH_BlakeGood_03_03": "Was gibt dir Anlass, diesem Abschaum zu glauben?",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_01": "Und was ist aus diesem Blake geworden?",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_02": "Er und seine Männer liegen auf dem Dachboden eines Hauses in der Nähe des Armenviertels.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_03": "Hast du sie getötet?",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_04": "Ja, mir blieb keine andere Wahl.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_05": "Ich hätte sie gerne verhört, aber vielleicht ist es besser so ...",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_07": "Es fällt mir nicht leicht, aber ich muss meinen Hut vor Lorenzo ziehen. Gut gemacht, Söldner.",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_09": "Der befindet sich immer noch in einem Haus, in der Nähe des Armenviertels. An der Tür befindet sich ein Sonnensymbol.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_10": "Sobald ich zurück in der Kaserne bin, schicke ich Winstan mit den Rekruten raus.",
  "DIA_Roderich_Q308FINISH_BlakeV1_15_01": "Südländer sind ehrenhafte Männer.",
  "DIA_Roderich_Q308FINISH_BlakeV1_15_02": "Die Südländer hätte mich töten können, aber sie taten es nicht. Sie ließen mich gehen, nachdem ich ihnen versprochen hatte ... niemandem von diesem Gespräch zu erzählen.",
  "DIA_Roderich_Q308FINISH_BlakeV1_03_03": "Gut, dass wenigstens du das höhere Wohl mehr schätzt, als deine eigene Ehre.",
  "DIA_Roderich_Q308FINISH_BlakeV1_03_04": "Aber ich glaube nicht an die Ehre der Südländer. Hättest du Mandes' Aufstand vor zehn Jahren miterlebt, hättest du ihren Worten auch nicht geglaubt!",
  "DIA_Roderich_Q308FINISH_BlakeV2_15_01": "Blake meinte, dass Ars nicht kräftigt genug sei, um eine Armbrust spannen zu können. Wie wir wissen, schoss der Attentäter jedoch mit einer Armbrust auf Volker.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_02": "Welche Arbeiten hat Ars denn dann für Blake verrichtet?",
  "DIA_Roderich_Q308FINISH_BlakeV2_15_03": "Er diente ihm als Bote. Es ist nicht einfach für Blake, seinem Volk Botschaften zu überbringen, während er sich die ganze Zeit versteckt halten muss.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_04": "Und Ars, als Verfechter von Idealen, war leicht zu manipulieren.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_05": "Das ergibt Sinn ...",
  "DIA_Roderich_Q308FINISH_BlakeV3_15_01": "Blake wollte sich an der Obrigkeit rächen, nicht an den Reichen.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_02": "Nur weil er dir das gesagt hat, heißt das noch lange nicht, dass es auch so ist.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_03": "Jeder Mistkerl, den ich in meinem Leben erwischt habe, hat immer alles dafür getan, um seine Verbrechen zu leugnen.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_04": "Warum sollte es in diesem Fall anders sein?",
  "DIA_Roderich_Q308FINISH_BlakeV3_15_05": "Ich war allein dort, und stand drei Männer gegenüber. Wenn Blake gewollt hätte, hätte er mich jederzeit umbringen können.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_06": "Meinst du nicht, dass das nur eine Taktik war, um uns zu täuschen? Er wusste doch wahrscheinlich, dass du mir später davon erzählen würdest.",
  "DIA_Roderich_Q308FINISH_NoBlake_15_01": "Ich habe nichts zu berichten.",
  "DIA_Roderich_Q308FINISH_NoBlake_03_02": "Weißt du wenigstens, wo sie sich aufhalten?",
  "DIA_Roderich_Q308FINISH_DontKnow_15_01": "Es tut mir leid, aber nein.",
  "DIA_Roderich_Q308FINISH_DontKnow_03_02": "Das bedeutet also, dass ein Südländer irgendwo in dieser Stadt einen erneuten verdammten Aufstand plant und wir nicht einmal wissen, wo sich dieser Verbrecher versteckt.",
  "DIA_Roderich_Q308FINISH_DontKnow_03_03": "Wundervoll, einfach wundervoll. Das ist genau das, was wir gerade gebrauchen können!",
  "DIA_Roderich_Q308FINISH_Know_15_01": "Angeblich versteckt er sich in einem Haus in der Nähe des Armenviertels. An der Tür befindet sich ein Sonnensymbol.",
  "DIA_Roderich_Q308FINISH_Know_03_02": "Nun, das nenne ich konkrete Informationen.",
  "DIA_Roderich_Q308FINISH_Know_03_03": "Sobald ich zurück in der Kaserne bin, schicke ich Winstan mit den Rekruten raus.",
  "DIA_Roderich_Q308FINISH_NoTalked_15_01": "Nein.",
  "DIA_Roderich_Q308FINISH_NoTalked_03_02": "Moment mal ... du willst mir also sagen, dass du den Hauptverdächtigen nicht verhört hast?",
  "DIA_Roderich_Q308FINISH_NoTalked_03_03": "Warum habe ich dir diese Aufgabe nur anvertraut ...",
  "DIA_Roderich_Q308FINISH_NoTalked_03_04": "Von einem Araxos-Söldner hätte ich jedoch auch nichts anderes erwartet!",
  "DIA_Roderich_Q308FINISH_NoTalked_03_05": "Gut, dann müssen wir uns auf den Rest deiner Hinweise verlassen. Ich hoffe doch, dass du nicht nur hier angetanzt bist, um von deinem Misserfolg zu berichten?",
  "DIA_Roderich_Q308FINISH_Bolt_15_01": "Ich habe den Bolzenkopf gefunden, durch den Volkers Leibwächter gestorben ist.",
  "DIA_Roderich_Q308FINISH_Bolt_03_02": "Einen Bolzenkopf? Meine Männer haben keinen Bolzenkopf in der Nähe des Anwesens gefunden ... und ich habe ihnen befohlen, alles so gründlich wie möglich abzusuchen.",
  "DIA_Roderich_Q308FINISH_Norman_15_01": "Sie konnten ihn nicht finden, weil er noch in Normans Leiche steckte.",
  "DIA_Roderich_Q308FINISH_Norman_03_02": "Wie bitte?",
  "DIA_Roderich_Q308FINISH_Norman_03_03": "Also hast du die Leiche des Jungen ausgegraben, um an den Bolzenkopf zu gelangen?",
  "DIA_Roderich_Q308FINISH_Next_03_01": "Zeig mir den Bolzenkopf.",
  "DIA_Roderich_Q308FINISH_Next_03_02": "Oh, diese Widerhaken müssen dem Jungen böse Wunden zugefügt haben ...",
  "DIA_Roderich_Q308FINISH_Next_03_03": "Hast du herausgefunden, wer diesen Bolzenkopf hergestellt hat?",
  "DIA_Roderich_Q308FINISH_NotGood_15_01": "Dann haben sie nicht gründlich genug gesucht.",
  "DIA_Roderich_Q308FINISH_NotGood_03_02": "Hmm, wahrscheinlich hast du recht. Meine erfahrenen Männer sind mittlerweile alle im Hafen stationiert.",
  "DIA_Roderich_Q308FINISH_NotGood_03_03": "Gut, dass wenigstens du gründlich warst.",
  "DIA_Roderich_Q308FINISH_NoChoice_15_01": "Mir blieb nichts anderes übrig, der Junge wurde mit dem Bolzenkopf begraben.",
  "DIA_Roderich_Q308FINISH_NoChoice_03_02": "Es ist gut, dass du den Bolzenkopf gefunden hast. Aber ich hoffe inständig, dass du das Grab danach wieder in einen ordentlichen Zustand gebracht hast.",
  "DIA_Roderich_Q308FINISH_NoGood_15_01": "Ist das ein Problem für dich?",
  "DIA_Roderich_Q308FINISH_NoGood_03_02": "Hättest du das einem Feuermagier erzählt, hätte dieser dich gerade wegen Gotteslästerung zu Asche verbrannt.",
  "DIA_Roderich_Q308FINISH_NoGood_03_03": "Es ist gut, dass du den Bolzenkopf gefunden hast. Aber ich hoffe inständig, dass du das Grab danach wieder in einen ordentlichen Zustand gebracht hast.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_01": "Es war wahrscheinlich ein Schmied aus dem Wolfsbau.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_02": "Aus dem Wolfsbau?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_03": "Ingor, der Waffenmeister der Händlergilde, erzählte mir, dass er vor einigen Monaten den Auftrag erhalten hatte, sehr ähnliche Bolzenköpfe zu schärfen.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_04": "Ingor, unser Waffenmeister, erzählte mir, dass er vor ein paar Monaten den Auftrag erhalten hatte, sehr ähnliche Bolzenköpfe zu schärfen.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_05": "Sie waren aus Silber und laut Ingor befindet sich die einzige Silbermine der Insel in der Nähe des Wolfsbaus.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_06": "Hmm, ich kann mir kaum vorstellen, dass es sich hierbei um Handelsware vom Festland oder von den anderen Inseln handelt ...",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_07": "Gut gemacht. Das sollte unsere Suche erheblich einschränken.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_08": "Hast du etwas über das Blut an der Hauswand des Anwesens in Erfahrung bringen können?",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_09": "Die Händlergilde ist berüchtigt für ihre zweifelhaften Praktiken, die ich meist mit großer Skepsis betrachte.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_10": "... aber in diesem Fall sind wir dadurch einen guten Schritt weitergekommen.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_11": "Da kann die Stadtwache noch einiges von uns lernen.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_12": "Nicht so frech, Junge! Aber kommen wir zurück zum eigentlichen Thema.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_13": "Hast du dich mit dem Blut an Volkers Hauswand beschäftigt?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_14": "Ja.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_15": "Gut, was weißt du darüber?",
  "DIA_Roderich_Q308FINISH_Blood_15_01": "Volkers Gärtner wusste nicht viel über das Blut an der Hauswand seines Herrn.",
  "DIA_Roderich_Q308FINISH_WhatNext_03_01": "Gibt es noch etwas, das du mir sagen möchtest?",
  "DIA_Roderich_Q308FINISH_PosterV1_15_01": "Ein Schreiber namens Venzel.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_04": "Hat er dir das gestanden?",
  "DIA_Roderich_Q308FINISH_PosterV1_15_05": "Er hat gesungen wie ein Kirchenchor. Man musste den Kerl nur richtig motivieren.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_06": "Ich sehe, deine Ausbildung in der Kaserne war nicht umsonst.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_08": "Wie ich hörte, bist du besonders gut darin, Leute zu motivieren.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_09": "Wie auch immer, gut gemacht.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_10": "Also arbeitet Venzel mit den Aufrührern zusammen.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_01": "Nein ... aber ich weiß, wer sie verteilt.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_02": "Und zwar wer?",
  "DIA_Roderich_Q308FINISH_PosterV2_15_03": "Eine Gruppe von Aufrührern.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_04": "Aufrührer ... ein großes Wort für ein paar ungebildete Schreihälse.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_05": "Konntest du diese Idioten ausfindig machen?",
  "DIA_Roderich_Q308FINISH_PosterV2_15_11": "Ich konnte drei Aufrührer in der Stadt aufspüren.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_12": "Einen in der 'Gerissenen Saite', einen anderen in der 'Klagenden Sirene' und den letzten in der Nähe der Werft.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_13": "Das sind ganz schön viele. Wenn ich zurück in der Kaserne bin, schicke ich ein paar meiner besten Männer los.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_06": "Ich habe zwei gefunden, es könnten aber noch mehr sein.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_07": "Den einen habe ich in der 'Gerissenen Saite' gesehen und den anderen in der Nähe der Werft.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_08": "Den eine habe ich in der 'Klagenden Sirene' gesehen und den anderen in der Nähe der Werft.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_14": "Weißt du sonst noch was über sie?",
  "DIA_Roderich_Q308FINISH_Money_15_01": "Venzel interessierte sich für Geld, nicht für Politik. Er wurde gut bezahlt, deswegen hat er den Auftrag angenommen.",
  "DIA_Roderich_Q308FINISH_Money_03_02": "Das würde ich mit einem Messer an der Kehle auch behaupten.",
  "DIA_Roderich_Q308FINISH_Money_03_03": "Es gab eine Menge Flugblätter, er muss eine Menge Gold bekommen haben.",
  "DIA_Roderich_Q308FINISH_Money_15_04": "Sie haben ihn mit einer Menge Münzen bezahlt, nur waren diese nicht aus Gold.",
  "DIA_Roderich_Q308FINISH_Money_03_05": "So, woraus denn dann?",
  "DIA_Roderich_Q308FINISH_Venzel_15_01": "Hier, von Venzel. Sie haben mit Silbermünzen bezahlt.",
  "DIA_Roderich_Q308FINISH_Venzel_03_02": "Erst der silberne Bolzenkopf, jetzt Silbermünzen ...",
  "DIA_Roderich_Q308FINISH_Venzel_15_03": "Ich glaube auch nicht an einen Zufall.",
  "DIA_Roderich_Q308FINISH_Venzel_15_04": "Es scheint, als hätte jemand Interesse daran, Chaos in der Stadt zu verursachen.",
  "DIA_Roderich_Q308FINISH_Venzel_03_05": "Jemand, der ... der wahre Attentäter ist.",
  "DIA_Roderich_Q308FINISH_Venzel_03_06": "Nun, jetzt haben wir alle Teile des Puzzles.",
  "DIA_Roderich_Q308FINISH_Ludlof_15_01": "Ein Mann names Ludlof führt sie an.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_02": "Ludlof? Der Name kommt mir nicht bekannt vor ...",
  "DIA_Roderich_Q308FINISH_Ludlof_15_03": "Nicht weiter wichtig, er wird den Kerker sowieso nicht so schnell wieder verlassen.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_04": "Wieso habe ich davon noch nichts mitbekommen ...",
  "DIA_Roderich_Q308FINISH_Ludlof_03_06": "Aber gut, wenn du es noch nicht getan hast, dann geh zu Oktav. Er wird dich entlohnen.",
  "DIA_Roderich_Q308FINISH_Ludlof_15_07": "Ich habe ihn das letzte Mal in der Nähe der Werft gesehen.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_08": "Meine Männer werden ihn finden.",
  "DIA_Roderich_Q308FINISH_No_15_01": "Mehr konnte ich nicht herausfinden.",
  "DIA_Roderich_Q308FINISH_No_03_02": "Auch gut.",
  "DIA_Roderich_Q308FINISH_Finish_03_01": "Gut, dann ist es an der Zeit, das Urteil des Richters zu hören.",
  "DIA_Roderich_Q308FINISH_All_15_01": "Das ist alles, was ich weiß, Kommandant.",
  "DIA_Roderich_KQ402_Orders_Description": "Ich bringe einen Befehl des königlichen Gesandten.",
  "DIA_Roderich_KQ402_Orders_15_01": "Ich überbringe einen neuen Befehl des königlichen Gesandten.",
  "DIA_Roderich_KQ402_Orders_03_02": "Ausgezeichnet. Was will Grayson von uns?",
  "DIA_Roderich_KQ402_Orders_15_03": "Der König hat das Vereinheitlichen der Rüstungen der städtischen Milizen im gesamten Königreich angeordnet. Die erste Rüstungslieferung sollte inzwischen in der Kaserne eingetroffen sein. ",
  "DIA_Roderich_KQ402_Orders_15_04": "Diesem Befehl zufolge muss der gesamte Rüstungsbestand ausgetauscht und die bisherigen Rüstungen an die Front geschickt werden.",
  "DIA_Roderich_KQ402_Orders_03_05": "Was ist mit den Spezialtrupps?",
  "DIA_Roderich_KQ402_Orders_15_06": "Auch sie unterliegen diesem Befehl.",
  "DIA_Roderich_KQ402_Orders_03_07": "Auch das noch ... Ich habe mein halbes Leben damit verbracht, die Trupps zu organisieren und ordentlich auszustatten, um den Ruhm der Stadtwache wiederherzustellen.",
  "DIA_Roderich_KQ402_Orders_03_08": "Die Rüstungen der Spezialtrupps haben ein Vermögen gekostet ...",
  "DIA_Roderich_KQ402_Orders_03_09": "Aber gut, hast du die neuen Rüstungen schon gesehen? Vielleicht sind sie ja sogar besser, als unsere normalen Milizrüstungen.",
  "DIA_Roderich_KQ402_Orders_15_10": "Ich habe sie noch nicht gesehen, aber die erste Lieferung liegt wahrscheinlich bereits bei Lennart.",
  "DIA_Roderich_KQ402_Orders_03_11": "Gut, dann lass uns keine Zeit verlieren, sehen wir uns die neuen Rüstungen an.",
  "DIA_Roderich_PMDebts_08_00": "Ich hoffe, du bist hier, um das Bußgeld zu bezahlen.",
  "DIA_Roderich_PMDebts_08_01": "Ich habe mich schon gefragt, ob du den Mut hast, hierher zu kommen!",
  "DIA_Roderich_PMDebts_08_02": "Es sind weitere Anschuldigungen gegen dich erhoben worden!",
  "DIA_Roderich_PMDebts_08_03": "Ich habe dich gewarnt! Jetzt ist die Strafe noch höher!",
  "DIA_Roderich_PMAdd_15_00": "Wie viel?",
  "DIA_Roderich_PMDebts_08_04": "Ich bin sehr enttäuscht von dir, Junge ...",
  "DIA_Roderich_PMDebts_08_05": "Es sind neue Umstände eingetreten.",
  "DIA_Roderich_PMDebts_08_06": "Auf einmal wirft dir keiner mehr einen Mord vor.",
  "DIA_Roderich_PMDebts_08_07": "Keiner kann sich mehr daran erinnern, dich während des Diebstahls gesehen zu haben.",
  "DIA_Roderich_PMDebts_08_08": "Es gibt keine Zeugen mehr, die behaupten, dich in einen Kampf verwickelt gesehen zu haben.",
  "DIA_Roderich_PMDebts_08_09": "Anscheinend sind alle Anklagen gegen dich fallen gelassen worden.",
  "DIA_Roderich_PMDebts_08_10": "Ich weiß nicht, wie das passiert ist, aber ich warne dich: Spiel keine Spielchen mit mir.",
  "DIA_Roderich_PMDebts_08_11": "So oder so, ich habe beschlossen, die Goldstrafe nicht zu vollstrecken.",
  "DIA_Roderich_PMDebts_08_12": "Pass auf dich auf und halt dich von Schwierigkeiten fern.",
  "DIA_Roderich_PMDebts_08_13": "Ich möchte eines klarstellen: Du wirst die volle Strafe so oder so zahlen müssen.",
  "DIA_Roderich_PMDebts_08_14": "Also, was ist nun?",
  "DIA_Roderich_PMDebts_HowMuchAgain_15_00": "Wie viel ist es?",
  "DIA_Roderich_PETZMASTER_08_00": "Du musst der Neue sein, der in der Stadt für einen Haufen Ärger sorgt.",
  "DIA_Roderich_PETZMASTER_08_01": "Gut, dass du zu mir gekommen bist, bevor die Situation wirklich aus dem Ruder gelaufen ist.",
  "DIA_Roderich_PETZMASTER_08_02": "Mord ist ein schweres Verbrechen!",
  "DIA_Roderich_PETZMASTER_08_03": "Ganz zu schweigen von deinen anderen Vergehen.",
  "DIA_Roderich_PETZMASTER_08_04": "Die Miliz wurden angewiesen, mit Mördern kurzen Prozess zu machen.",
  "DIA_Roderich_PETZMASTER_08_05": "Die Bürger werden einen Mörder in der Stadt nicht dulden!",
  "DIA_Roderich_PETZMASTER_08_06": "Ich werde dich nicht hängen. Wir sind im Krieg und wir brauchen jeden Mann, den wir kriegen können.",
  "DIA_Roderich_PETZMASTER_08_07": "Aber es wird nicht leicht sein, die Bürger davon zu überzeugen, dir wieder zu vertrauen.",
  "DIA_Roderich_PETZMASTER_08_08": "Du könntest Reue zeigen, indem du eine Goldstrafe zahlst - natürlich in angemessener Höhe.",
  "DIA_Roderich_PETZMASTER_08_09": "Gut, dass du gekommen bist! Du wirst des Diebstahls bezichtigt! Dafür gibt es Zeugen.",
  "DIA_Roderich_PETZMASTER_08_10": "Von deinen anderen Fehltritten ganz zu schweigen.",
  "DIA_Roderich_PETZMASTER_08_11": "Solche Dinge werden in diese Stadt nicht toleriert!",
  "DIA_Roderich_PETZMASTER_08_12": "Um deine Schuld zu sühnen, musst du eine Strafe zahlen.",
  "DIA_Roderich_PETZMASTER_08_13": "Schlägereien mit Obdachlosen und Flüchtlingen im Armenviertel sind das eine ...",
  "DIA_Roderich_PETZMASTER_08_14": "Wer jedoch Bürger, Stadtwachen oder Soldaten des Königs angreift, muss sich der Justiz stellen.",
  "DIA_Roderich_PETZMASTER_08_15": "Und die Sache mit den Schafen hat deinem Ruf auch nicht gerade gutgetan.",
  "DIA_Roderich_PETZMASTER_08_16": "Wenn ich dich dafür nicht bestrafe, wird bald jeder tun, was ihm gerade in den Sinn kommt.",
  "DIA_Roderich_PETZMASTER_08_17": "Du wirst also das entsprechende Bußgeld zahlen und die Sache ist vergessen.",
  "DIA_Roderich_PETZMASTER_08_18": "Mir ist zu Ohren gekommen, dass du die Schafe der Bauern gejagt hast.",
  "DIA_Roderich_PETZMASTER_08_19": "Ich denke, du verstehst, dass ich hier kein Auge zudrücken kann.",
  "DIA_Roderich_PETZMASTER_08_20": "Du musst Schadenersatz zahlen!",
  "DIA_Roderich_PETZMASTER_15_21": "Wie viel?",
  "DIA_Roderich_PETZMASTER_PayNow_15_00": "Ich möchte das Bußgeld bezahlen.",
  "DIA_Roderich_PETZMASTER_PayNow_08_01": "Gut! Ich werde dafür sorgen, dass alle Bürger davon erfahren. Das wird deinen Ruf verbessern.",
  "DIA_Roderich_PETZMASTER_PayLater_15_00": "Ich habe nicht so viel Gold.",
  "DIA_Roderich_PETZMASTER_PayLater_08_01": "Dann versuch, es so schnell wie möglich aufzutreiben.",
  "DIA_Roderich_PETZMASTER_PayLater_08_02": "Ich warne dich - wenn du ein weiteres Verbrechen begehst, wird sich deine Situation noch weiter verschlimmern.",
  "DIA_Roderich_KQ402_WhatAJoke_03_01": "Hast du gesehen, was sie uns geschickt haben?",
  "DIA_Roderich_KQ402_WhatAJoke_15_02": "Bis auf den Schnitt sind das keine guten Rüstungen.",
  "DIA_Roderich_KQ402_WhatAJoke_03_03": "Ich denke, ich verstehe so langsam den Sinn hinter diesem Befehl.",
  "DIA_Roderich_KQ402_WhatAJoke_03_04": "Der Krieg scheint wirklich alles andere als gut zu laufen, deshalb konfisziert man mit einem Schlag den besten Stahl des Königreichs und schickt alles an die Front.",
  "DIA_Roderich_KQ402_WhatAJoke_15_05": "Und im Gegenzug bekommen alle minderwertige Rüstungen ...",
  "DIA_Roderich_KQ402_WhatAJoke_03_06": "Marvin. Ich sollte dich das nicht fragen müssen, aber ...",
  "DIA_Roderich_KQ402_WhatAJoke_03_07": "Ich kann nicht zulassen, dass meine Männer so schlecht ausgerüstet sind. Zusätzlich senken diese Rüstungen die Moral meiner Männer.",
  "DIA_Roderich_KQ402_WhatAJoke_15_08": "Worauf wills du hinaus?",
  "DIA_Roderich_KQ402_WhatAJoke_03_09": "Gut, pass auf. Ich persönlich kann mich dem Willen des Abgesandten des Königs nicht widersetzen, deshalb brauche ich dich, einen meiner klügsten Männer.",
  "DIA_Roderich_KQ402_WhatAJoke_03_10": "Wenn dir der gute Ruf der Stadtwache auch nur ein bisschen am Herzen liegt, hoffe ich, dass du eine Lösung finden kannst.",
  "DIA_Roderich_KQ402_WhatAJoke_03_11": "Bitte, Marvin. Betrachte es als einen persönlichen Gefallen.",
  "DIA_Roderich_KQ402_WhatAJoke_03_12": "Natürlich darf Seine Exzellenz davon nichts erfahren!",
  "DIA_Roderich_KQ402_WhatAJoke_15_13": "Also soll ich ihn anlügen?",
  "DIA_Roderich_KQ402_WhatAJoke_03_14": "Nein, natürlich nicht! Aber vielleicht findest du einen Weg, um die ganze Sache etwas aufzuschieben.",
  "DIA_Roderich_KQ402_WhatAJoke_03_15": "Ich bezweifle, dass sich das Problem vollständig lösen lässt, aber für etwas Aufschub wäre ich dankbar.",
  "DIA_Roderich_KQ402_WhatAJoke_15_16": "Das wird nicht einfach. Dem königlichen Gesandten wird es kaum gefallen, wenn wir uns beschweren.",
  "DIA_Roderich_KQ402_WhatAJoke_03_17": "Dessen bin ich mir bewusst, aber wir müssen Zeit gewinnen.",
  "DIA_Roderich_KQ402_WhatAJoke_03_18": "Und? Kann ich auf dich zählen?",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_01": "Am besten schaust du auch mal nach, wie es deinen Kameraden auf Patrouille ergeht.",
  "DIA_Roderich_KQ402_WhatAJoke_Next_15_02": "Jawohl!",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_03": "Und bei Innos, zieh das Ding aus!",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_04": "Abends sollen Arwid und Lennart mit den neuen Rüstungen nahe dem Marktplatz patrouillieren.",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_15_01": "Auf mich? Immer!",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_03_02": "Ich wusste, dass ich mich auf dich verlassen kann!",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_03_03": "Melde dich bei mir, wenn du eine Lösung gefunden hast und denk immer daran, dich nicht beim Abgesandten blicken zu lassen, bis es so weit ist.",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_15_01": "Ich weiß nicht, was ich davon halten soll.",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_03_02": "Marvin, ich habe dich aufgenommen, als du in dieser Stadt Hilfe brauchtest. Ich bitte dich. Niemand sonst ist dieser Aufgabe gewachsen.",
  "DIA_Roderich_KQ402_WhatAJoke_Alright_15_01": "Okay, schon gut. Ich kümmere mich darum.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_01": "Zu Beliar mit dir! Du bittest mich um einen Gefallen? Hast du mir geholfen, als ich meinen Bruder gesucht habe?",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_02": "Marvin! Ich sehe ein, dass einiges zwischen uns nicht gut gelaufen ist, aber ...",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_03": "Du hast mir versprochen, bei der Suche nach meinem Bruder zu helfen. Dieses Versprechen hast du nicht gehalten! Nur zu deiner Information: Ich habe ihn alleine gefunden. Ohne jede Hilfe!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_04": "Das Problem ist nur, dass er bereits tot war!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_05": "Das wusste ich nicht, es tut mir sehr ...",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_06": "Jetzt tut es dir leid? Und als ich dich um Hilfe bat, zwangst du mich den Abgesandten zu umwerben. Mein Bruder war die ganze Zeit vor deiner Nase!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_07": "Du und deine tolle Stadtwache könnt mich mal!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_08": "Wie kannst du es wagen!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_09": "Stadtwache zu spielen, war eine riesige Zeitverschwendung! Ich habe genug davon. Ich brauche euch für nichts mehr.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_10": "Ich verschwinde. Du kannst meine Rüstung als Andenken behalten.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_14": "Komm zurück! Komm sofort zurück! Ich verbiete es dir!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_15": "Ich unterstehe nur noch Grayson. Geh zu ihm, wenn du ein Problem mit mir hast!",
  "DIA_Roderich_KQ402_Done_15_17": "Ich arbeite noch daran.",
  "DIA_Roderich_KQ402_Done_03_18": "Ich hoffe, du findest eine Lösung. Ich glaube an dich!",
  "DIA_Roderich_KQ402_Done_15_01": "Was die neuen Rüstungen betrifft ...",
  "DIA_Roderich_KQ402_Done_03_02": "Ist dir etwas eingefallen?",
  "DIA_Roderich_KQ402_Done_15_03": "Ich bedauere mitteilen zu müssen, dass die neuen Rüstungen nicht zu gebrauchen sind.",
  "DIA_Roderich_KQ402_Done_03_04": "Wie bitte? Was sagst du da?",
  "DIA_Roderich_KQ402_Done_15_05": "Am besten überzeugst du dich selbst.",
  "DIA_Roderich_KQ402_Done_03_06": "Rost! Ich werde es nicht zulassen, dass wir unsere guten Rüstungen gegen diese rostigen tauschen, auch wenn es mich meinen Kopf kostet!",
  "DIA_Roderich_KQ402_Done_15_07": "Ich war im Lagerhaus, die Rüstungen sehen alle so aus.",
  "DIA_Roderich_KQ402_Done_03_08": "Wie bitte? Wie konnte dem königliche Gesandte nur ein solches Versehen passieren?",
  "DIA_Roderich_KQ402_Done_03_09": "Moment! Das ist gar nicht Graysons Versehen, oder?",
  "DIA_Roderich_KQ402_Done_15_10": "Unterstellst du etwa Sabotage? Das ist ein schwerwiegender Vorwurf, Kommandant.",
  "DIA_Roderich_KQ402_Done_03_11": "Zu schade, dass wir gerade keine Zeit haben, die Angelegenheit gründlich zu untersuchen.",
  "DIA_Roderich_KQ402_Done_03_12": "Du wirst zu Grayson gehen und ihm sagen, dass ich den Austausch aufgrund des Zustands der gelieferten Rüstungen ablehne.",
  "DIA_Roderich_KQ402_Done_15_13": "Jawohl!",
  "DIA_Roderich_KQ402_Done_03_14": "Und wenn du wieder zurück bist, möchte ich ein ernstes Wörtchen mit dir reden. Und ... ähm ... hab dank, dass du mich über dieses Problem informiert hast.",
  "DIA_Roderich_KQ402_Done_15_15": "Arwid gebührt ebenfalls Dank.",
  "DIA_Roderich_KQ402_Done_03_16": "Wir werden alles genauestens besprechen, wenn du wieder zurück bist. Wegtreten!",
  "DIA_Roderich_KQ402_Finish_03_01": "Kommst du vom königlichen Gesandten?",
  "DIA_Roderich_KQ402_Finish_15_02": "Ja, ich habe gute, aber auch schlechte Neuigkeiten.",
  "DIA_Roderich_KQ402_Finish_03_03": "Beginne mit den schlechten.",
  "DIA_Roderich_KQ402_Finish_15_04": "Die schlechte Nachricht ist, dass Odgar bemerkt hat, dass die Rüstungen in einem besseren Zustand sind, als sie tatsächlich aussehen.",
  "DIA_Roderich_KQ402_Finish_03_05": "Wovon redest du da? Sie sind bereits vom Rost zerfressen.",
  "DIA_Roderich_KQ402_Finish_15_06": "Sie sehen nur so aus. Arwid hatte die Idee, dass wir Grayson mit der Hilfe eines Alchemisten überlisten.",
  "DIA_Roderich_KQ402_Finish_15_07": "Der Plan hat im Großen und Ganzen funktioniert. Abgesehen davon, dass wir Odgar für sein Schweigen bezahlen müssen.",
  "DIA_Roderich_KQ402_Finish_03_08": "Ich bin bereit, für das gute Ansehen der Stadtwache eine Menge Gold zu bezahlen. Mach dir darüber keine Gedanken.",
  "DIA_Roderich_KQ402_Finish_15_09": "Der Befehl nach Vereinheitlichung ist aufgeschoben. Grayson wird dieses Thema bei seinem Besuch im nächsten Jahr aber wieder aufgreifen.",
  "DIA_Roderich_KQ402_Finish_03_10": "Gut, also konnten wir etwas Zeit gewinnen. Die Kriegssituation könnte sich bis zu seinem nächsten Besuch geändert haben. Vielleicht finden wir bis dahin aber auch brauchbare Alternativen.",
  "DIA_Roderich_KQ402_Finish_03_11": "Du hast gute Arbeit geleistet. Ich bin beeindruckt!",
  "DIA_Roderich_KQ402_Finish_15_12": "Ohne Arwids Hilfe hätte ich gar nichts erreicht.",
  "DIA_Roderich_KQ402_Finish_03_13": "Es ist deshalb höchste Zeit, dass der Junge befördert wird. Wenn du mit ihm sprichst, kannst du ihm meine Entscheidung mitteilen.",
  "DIA_Roderich_KQ402_Finish_03_14": "Und zu dir ... Ich danke dir, die Sache bedeutet mir sehr viel.",
  "DIA_Roderich_KQ402_Finish_NoProblem_15_01": "Nicht der Rede wert.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_02": "Doch, du hast dir deine Belohnung verdient. Hier, das ist für dich.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_03": "Wisse, dass auch du einen Schritt in Richtung Beförderung gemacht hast.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_04": "Wenn du dich nicht auf deinen Lorbeeren ausruhst, erwartet dich eine große Zukunft in unseren Reihen.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_05": "Aber genug der Komplimente, zurück an die Arbeit!",
  "DIA_Roderich_SQ311_Mine_15_01": "Der Vorsteher der Salzmine ist in illegale Geschäfte verwickelt.",
  "DIA_Roderich_SQ311_Mine_03_02": "Wie bitte?",
  "DIA_Roderich_SQ311_Mine_15_03": "Kürzlich sind zwei Schürfer aus der Mine des Königs verschwunden. Ich habe mich der Sache angenommen und herausgefunden, dass sie Lewko dabei halfen Salz zu entwenden und unter der Hand zu verkaufen.",
  "DIA_Roderich_SQ311_Mine_03_04": "Sämtliches Salz ist Eigentum der Krone. Er hatte nicht das Recht dazu ... nun, hast du dafür irgendwelche Beweise?",
  "DIA_Roderich_SQ311_Mine_15_05": "Ich habe diesen Brief.",
  "DIA_Roderich_SQ311_Mine_03_06": "Das ist sehr besorgniserregend. Mitten im Krieg zählt jede Münze. Wir können es uns nicht leisten, dass jemand die Gewinne der Krone für seine eigenen Interessen schmälert.",
  "DIA_Roderich_SQ311_Mine_03_07": "Leider ist der Brief ein sehr schwaches Beweismittel. Woher weiß ich, dass er nicht gefälscht wurde, um den Vorsteher der Mine zu diskreditieren?",
  "DIA_Roderich_SQ311_Mine_Next_03_01": "Hast du Zeugen? Jemanden, der für deine Worte bürgt?",
  "DIA_Roderich_SQ311_Mine_Next_15_02": "Ja, ein Schürfer, ein Mann namens Malen, kann alles bezeugen.",
  "DIA_Roderich_SQ311_Mine_Next_03_03": "Du hättest ihn gleich hierher bringen sollen. Seine Aussage, zusammen mit deiner, hätte mir mehr Spielraum gegeben ...",
  "DIA_Roderich_SQ311_Mine_Next_03_04": "Nun gut. Ich teile dir zwei Männer zu. Ihr werdet diesen Schürfer gemeinsam hierher bringen. Wenn ihr noch andere Beweise findet, umso besser.",
  "DIA_Roderich_SQ311_Mine_Next_03_05": "Ich brauche Beweise, damit der Statthalter mein Handeln nicht als Provokation ansieht. Verstanden?",
  "DIA_Roderich_SQ311_Mine_Next_15_06": "Ja, natürlich. ",
  "DIA_Roderich_SQ311_Mine_Next_03_07": "Gut, es wird sich herausstellen, ob du die Wahrheit sagst, und wenn, wird man mich dank des schnellen Eingreifens nicht der Unterlassung beschuldigen.",
  "DIA_Roderich_SQ311_Mine_Next_03_08": "Verdammt, ich kann nicht glauben, dass ich meine Männer unter das Kommando eines Araxos-Söldners stelle ...",
  "DIA_Roderich_SQ311_Mine_Nothing_15_01": "Also wirst du nichts dagegen unternehmen?",
  "DIA_Roderich_SQ311_Mine_Nothing_03_02": "Das hab ich nicht gesagt! Wir müssen es nur ruhig angehen!",
  "DIA_Roderich_SQ311_Mine_WhatNext_15_01": "Aber es wäre sinnvoll, nachzuforschen ...",
  "DIA_Roderich_SQ311_Mine_WhatNext_03_02": "Korrekt, solch schwerwiegende Anschuldigungen müssen genauer untersucht werden.",
  "DIA_Roderich_SQ311_Finish_15_01": "Lewko hat versucht, mich zu töten.",
  "DIA_Roderich_SQ311_Finish_03_02": "Wie bitte? Was ist passiert?",
  "DIA_Roderich_SQ311_Finish_15_03": "Als wir in der Salzmine ankamen, war mein Zeuge tot. Deine Männer blieben, um die Zeugen zu befragen und ich sprach mit Lewko.",
  "DIA_Roderich_SQ311_Finish_15_04": "Als ich ihn mit den Tatsachen konfrontierte, die ich herausgefunden hatte, griff er mich an.",
  "DIA_Roderich_SQ311_Finish_15_05": "Er ließ mir keine Wahl, also ist er gestorben. Die Schürfer können meine Version der Ereignisse bestätigen.",
  "DIA_Roderich_SQ311_Finish_03_06": "Das hast du gut gemacht. Ein so gefährliches Unterfangen aufzuspüren und die ganze Geschichte unbeschadet zu überstehen, nicht schlecht.",
  "DIA_Roderich_SQ311_Finish_03_07": "Ich werde das im Hinterkopf behalten, wenn es an der Zeit für Beförderungen ist. Derweil ... bitte, das hast du dir verdient.",
  "DIA_Roderich_SQ311_Finish_03_08": "Ich werde einen Mann zu Lorenzo schicken. Die Gilde wird von deiner Hilfe profitieren.",
  "DIA_Roderich_Q205_Finish_15_01": "Melde gehorsamst meine Rückkehr vom Auftrag!",
  "DIA_Roderich_Q205_Finish_03_02": "Gut, aber wo sind meine Männer? Ich erwarte einen Bericht!",
  "DIA_Roderich_Q205_Finish_Silbach_15_01": "Ich ging nach Silbach, um mich im Dorf umzuhören.",
  "DIA_Roderich_Q205_Finish_Silbach_15_02": "Wie ich schnell herausfand, hatten Gerwins Männer noch wenigen Tagen zuvor das Gasthaus besucht. Dort sorgten sie für ein ganz schönes Chaos und verließen anschließend betrunken das Dorf.",
  "DIA_Roderich_Q205_Finish_Silbach_03_03": "Es wunder mich zu hören, dass Gerwin seine Männer nicht unter Kontrolle hat. Das sieht ihm eigentlich nicht ähnlich.",
  "DIA_Roderich_Q205_Finish_Silbach_15_04": "Gerwin ist nicht mehr der Truppführer. Salvi führte eine Meuterei an und beseitigte Gerwin und alle loyalen Wachen, er hat nun die Kontrolle über den desertierten Trupp.",
  "DIA_Roderich_Q205_Finish_Silbach_03_05": "Salvi? Dieser hinterhältige Scheißkerl! Wenn ich den erwische, wird er den Tag seiner Geburt bereuen! Er wird darum betteln, auf ein Schiff Richtung Minental gesetzt zu werden, wenn ich mit ihm fertig bin.",
  "DIA_Roderich_Q205_Finish_Silbach_03_06": "Was ist mit Gerwin?",
  "DIA_Roderich_Q205_Finish_Cave_15_01": "Die Abtrünnigen versteckten sich in einer Höhle im Wald bei Silbach.",
  "DIA_Roderich_Q205_Finish_Cave_15_02": "Sie haben sich dort mit einer ganzen Menge Vorräten verbarrikadiert.",
  "DIA_Roderich_Q205_Finish_Cave_15_03": "Die Eingänge zur Höhle werden stets bewacht.",
  "DIA_Roderich_Q205_Finish_Cave_03_04": "Bastarde! Diese Vorräte sind bestimmt Lebensmittel und Materialien, die für die Kriegssteuer bestimmt waren.",
  "DIA_Roderich_Q205_Finish_Cave_03_05": "Wir müssen diesen Fehltritt so schnell wie möglich unterbinden. Diese Abtrünnigen könnten dem guten Ruf der Stadtwache schaden.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_15_01": "Ich habe Gerwins Leiche gefunden. Dieses Siegel fand ich bei ihr.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_03_02": "Verdammt! Er war ein guter Mann und eine noch viel bessere Stadtwache. Ich hoffte, dass er es vielleicht irgendwie geschafft hätte, dem Rest des Trupps zu entkommen und zu überleben.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_03_03": "Das ist eine sehr traurige Nachricht für die gesamte städtische Miliz.",
  "DIA_Roderich_Q205_Finish_NoFound_15_01": "Ich habe ihn leider nicht finden können.",
  "DIA_Roderich_Q205_Finish_NoFound_03_02": "Ich werde ein paar Späher in die Gegend schicken, ich bin mir sicher, dass wir ihn finden werden.",
  "DIA_Roderich_Q205_Finish_Exit_15_01": "Die Höhle hat zwei Eingänge, von denen einer an einem kleinen See im Wald zwischen Silbach und der Araxos-Mine liegt.",
  "DIA_Roderich_Q205_Finish_Exit_03_02": "Hoffen wir, dass sie nicht auf die Idee kommen, den Araxos-Außenposten anzugreifen. Die Folgen könnten bei der derzeitigen politischen Lage für uns katastrophal sein.",
  "DIA_Roderich_Q205_Finish_Exit_03_03": "Die zwei Eingänge geben uns jedoch einen gewissen Spielraum bei der Vorbereitung eines Angriffs.",
  "DIA_Roderich_Q205_Finish_Berto_15_01": "Im desertierten Trupp gibt es noch loyale Wachen, darunter Berto.",
  "DIA_Roderich_Q205_Finish_Berto_03_02": "Bist du dir da sicher? Er hat die Meuterei zugelassen und ist immer noch auf unserer Seite?",
  "DIA_Roderich_Q205_Finish_Berto_15_03": "Ohne ihn hätte ich nicht entkommen können.",
  "DIA_Roderich_Q205_Finish_Berto_03_04": "Gut, ein Maulwurf könnte sich als sehr nützlich erweisen, um diese Bande zu zerschlagen ...",
  "DIA_Roderich_Q205_Finish_Docs_15_01": "Ich habe Notizen gefunden, die darauf hindeuten, dass die Abtrünnigen einen groß angelegten Angriff planen.",
  "DIA_Roderich_Q205_Finish_Docs_03_02": "Sie haben also nicht nur ihre Aufgabe nicht erfüllt, sondern wollen auch noch die Arbeit der übrigen Wachen erschweren?",
  "DIA_Roderich_Q205_Finish_Docs_03_03": "Ich frage mich, was diese Verrückten noch so planen? Hast du irgendwelche Details in Erfahrung bringen können?",
  "DIA_Roderich_Q205_Finish_Docs_15_04": "Leider nicht.",
  "DIA_Roderich_Q205_Finish_Docs_03_05": "Wenn wir wissen, wo sie sind, können wir sie zumindest im Auge behalten.",
  "DIA_Roderich_Q205_Finish_Docs_03_06": "Wir können nicht zulassen, dass diese Verräter noch mehr Schaden anrichten.",
  "DIA_Roderich_Q205_Finish_Armor_15_01": "Ich habe diese Rüstung von den Abtrünnigen erhalten.",
  "DIA_Roderich_Q205_Finish_Armor_03_02": "Sie muss einer der altgedienten Stadtwachen gehört haben, die nicht mit Salvi desertiert sind.",
  "DIA_Roderich_Q205_Finish_Armor_03_03": "Zumindest ist es nicht Gerwins Rüstung, aufgrund seines Ranges stand ihm eine bessere zu. Behalte sie ruhig, du hast sie dir verdient. ",
  "DIA_Roderich_Q205_Finish_Armor_03_04": "Aber bring sie unbedingt zu Lennart, er wird sie wieder in altem Glanz erstrahlen lassen.",
  "DIA_Roderich_Q205_Finish_Armor_03_05": "Sobald Lennart sich um deine Rüstung gekümmert hat, bist du kein Rekrut mehr. Meine Glückwünsche zum Rangaufstieg zur Stadtwache! Gut gemacht, Junge.",
  "DIA_Roderich_Q205_Finish_Brother_15_01": "Ich bin auf eine mögliche Spur zu meinem Bruder gestoßen.",
  "DIA_Roderich_Q205_Finish_Brother_03_02": "Oh, das ist gut! Ich habe nach dem vorherigen Teil des Berichts nicht mit solchen Neuigkeiten gerechnet. Was hast du herausgefunden?",
  "DIA_Roderich_Q205_Finish_Brother_15_03": "Ich erfuhr, dass sich ein Mann namens Antonio in der Nähe von Ritas Weingut versteckt hält. Offenbar ist er ein Schmuggler und hat Kontakte zu verschiedenen Verbrechern.",
  "DIA_Roderich_Q205_Finish_Brother_03_04": "Von einem Antonio habe ich bisher noch nichts gehört. Wahrscheinlich ist er nur ein weiterer kleiner Fisch, der versucht, über die Runden zu kommen, nur um dann in einem nahe gelegenen Sumpf tot aufgefunden zu werden.",
  "DIA_Roderich_Q205_Finish_Brother_03_05": "In einer anderen Situation würde ich dir raten, diesen Hinweis zu ignorieren. Aber in letzter Zeit sind die Leute bereit, selbst für ein paar Goldmünzen die schlimmsten Verbrechen zu begehen.",
  "DIA_Roderich_Q205_Finish_Brother_03_06": "Sei vorsichtig, wenn du dich dorthin begibst, der Süden der Insel ist eine gefährliche Gegend.",
  "DIA_Roderich_Q205_Finish_All_15_01": "Das ist alles, was ich herausfinden konnte.",
  "DIA_Roderich_Q205_Finish_All_03_02": "Die Dinge stehen nicht gut ...",
  "DIA_Roderich_Q205_Finish_All_03_03": "Nicht nur, dass das Banditenproblem rund um Silbach immer noch besteht, jetzt mischen sogar auch noch meine eigenen Männer mit!",
  "DIA_Roderich_Q205_Finish_All_03_04": "Ich werde mir genau überlegen müssen, wie ich dieses Problem löse.",
  "DIA_Roderich_Q205_Finish_All_03_05": "Das hast du sehr gut gemacht, Marvin. Glückwunsch und ... Ich bin froh, dass du wieder bei uns bist.",
  "DIA_Roderich_Q205_Finish_All_03_06": "Achso, Lennart wollte mit dir sprechen. Aber ruh dich auch ruhig mal etwas aus und kümmere dich um deine weiteren Angelegenheiten, du hast dir eine Pause verdient.",
  "DIA_Roderich_QM401_Start_03_01": "Da bist du ja endlich, Marvin! Ich weiß, dass du in letzter Zeit eine Menge anderer Dinge im Kopf hattest, aber ich habe einen Auftrag für dich, bei dem deine Hilfe von unschätzbarem Wert sein wird.",
  "DIA_Roderich_QM401_Start_03_02": "Kurz nachdem du von deiner Suche nach Gerwins Trupp zurückgekehrt bist, habe ich einige Späher ausgesandt, um das Versteck der Abtrünnigen zu beobachten.",
  "DIA_Roderich_QM401_Start_03_03": "Ihren letzten Bericht habe ich jedoch vor einer Woche erhalten, seitdem ist nichts mehr eingetroffen. Ich denke, wir wissen beide, was das bedeuten könnte.",
  "DIA_Roderich_QM401_Start_03_04": "Es ist an der Zeit, einzugreifen. Wir können es uns nicht länger leisten, dass eine desertierte Bande in Milizrüstungen über die Insel zieht und noch mehr Probleme verursacht.",
  "DIA_Roderich_QM401_Start_03_05": "Ich habe einen Einsatztrupp zusammengestellt. Da du mein einziger Mann bist, der Erfahrung mit diesen Verrätern hat, wirst du ihn anführen.",
  "DIA_Roderich_QM401_Start_03_06": "Oktav sollte bereits auf dem Kasernenhof auf dich warten.",
  "DIA_Roderich_QM401_Start_Yes_15_01": "Jawohl!",
  "DIA_Roderich_QM401_CaveAttack_Next_03_01": "Das Papier ist in keinem guten Zustand. Ich werde es dem Schreiber geben, vielleicht kann er zumindest ein paar der Zeilen retten.",
  "DIA_Roderich_QM401_CaveAttack_Next_03_02": "Das, was ich lesen konnte, klang jedoch nach einem Konflikt zwischen Brüdern. Damit ist Ritas Weingut als Angriffsziel vom Tisch - sie planen einen Angriff auf Valerios Weingut.",
  "DIA_Roderich_QM401_CaveAttack_Next_03_03": "Konntest du etwas über das neue Versteck der Abtrünnigen erfahren?",
  "DIA_Roderich_QM401_CaveAttack_03_01": "Wurden die Abtrünnigen in Beliars Reich geschickt?",
  "DIA_Roderich_QM401_CaveAttack_15_02": "Das Versteck war verlassen.",
  "DIA_Roderich_QM401_CaveAttack_03_03": "Verdammt! Sie sind entkommen? ",
  "DIA_Roderich_QM401_CaveAttack_03_04": "Konntest du denn wenigstens noch etwas anderes herausfinden?",
  "DIA_Roderich_QM401_CaveAttack_Journal_15_01": "Dank Berto konnte ich Salvis Pläne in die Hände bekommen.",
  "DIA_Roderich_QM401_CaveAttack_Journal_03_02": "Schauen wir mal ...",
  "DIA_Roderich_QM401_CaveAttack_Vineyard_15_01": "Sie planen einen Angriff auf ein Weingut, ich vermute, ihr Ziel ist ...",
  "DIA_Roderich_QM401_CaveAttack_Gaspar_15_01": "... Ritas Weingut.",
  "DIA_Roderich_QM401_CaveAttack_Valerio_15_01": "... Valerios Weingut.",
  "DIA_Roderich_QM401_WhereSalvi_Description": "Sie teilten sich auf und warten auf Salvis Befehle.",
  "DIA_Roderich_QM401_WhereSalvi_15_01": "Sie scheinen sich getrennt zu haben und warten versteckt auf Salvis weitere Befehle.",
  "DIA_Roderich_QM401_WhereSalvi_03_02": "Dann müssen wir sofort mit den Vorbereitungen beginnen. Ich werde einen ganzen Kampftrupp zur Verteidigung des Weinguts schicken.",
  "DIA_Roderich_QM401_WhereSalvi_03_03": "Hast du noch weitere Informationen?",
  "DIA_Roderich_QM401_WhereSalvi_Again_15_01": "Ich treffe mich erneut mit Berto, vielleicht hat er noch mehr Informationen für uns.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_02": "Gut, er hat uns bisher nicht enttäuscht. Hoffen wir, dass sich das auch nicht ändert.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_03": "Triff dich mit Berto und mach dich danach sofort auf den Weg zu Valerios Weingut. Wenn tatsächlich ein Angriff geplant wird, werden die anderen definitiv deine Hilfe brauchen.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_04": "Das Weingut ist der kostbare Schatz dieser Insel, den es zu schützen gilt. Ich würde es vorziehen, dass wir diese Verräter loswerden, ohne dabei die umliegenden Reben zu gefährden.",
  "DIA_Roderich_QM401_Barracks_15_01": "Laut Berto gibt es in der Kaserne Unterstützer für Salvis Sache.",
  "DIA_Roderich_QM401_Barracks_03_02": "Was sagst du da? Normalerweise würde ich dir für diese Worte den Mund mit Seife auswaschen und dich eine Strafwache schieben lassen ...",
  "DIA_Roderich_QM401_Barracks_03_03": "... aber in Anbetracht der aktuellen Situation bist du zu wichtig für die restliche Mission.",
  "DIA_Roderich_SQ229_Raport_Description": "Ich habe Fischer getroffen, die Pakete mit Sumpfkraut dabei hatten.",
  "DIA_Roderich_SQ229_Raport_15_01": "Am Leuchtturm an der Bernsteinküste habe ich einige Fischer getroffen, die Sumpfkrautpakete dabei hatten.",
  "DIA_Roderich_SQ229_Raport_15_02": "Sie haben mich sofort angegriffen, als ich mich näherte.",
  "DIA_Roderich_SQ229_Raport_03_03": "Ich hatte gehört, dass sich dort einige zwielichtige Gestalten herumtreiben. Ich wollte diesen Fall eigentlich jemandem zuweisen, aber offenbar bist du mir zuvorgekommen.",
  "DIA_Roderich_SQ229_Raport_03_04": "Konntest du die Waren beschlagnahmen?",
  "DIA_Roderich_Q229_Finish_MIL_15_01": "Ja.",
  "DIA_Roderich_Q229_Finish_MIL_03_02": "Großartig, hier ist deine Belohnung.",
  "DIA_Roderich_Q229_EndRaport_15_01": "Nein, die Pakete sind im Wasser versunken.",
  "DIA_Roderich_Q229_EndRaport_03_02": "Schlecht gelaufen, sei beim nächsten Mal etwas vorsichtiger. Es ist wichtig, ordentliches Beweismaterial zu sammeln.",
  "DIA_Roderich_QM401_Finish_Description": "Ich bin vom Weingut zurück.",
  "DIA_Roderich_QM401_Finish_15_01": "Ich bin vom Weingut zurück, der Angriff konnte erfolgreich abgewehrt werden. Winstan wird später einen vollständigen Bericht abliefern.",
  "DIA_Roderich_QM401_Finish_03_02": "Ich wusste, dass Innos eure Klingen führen würde, um Recht und Ordnung wiederherzustellen.",
  "DIA_Roderich_QM401_Finish_03_03": "In welchem Zustand befinden sich das Weingut? Geht es seinen Bewohnern gut?",
  "DIA_Roderich_QM401_Finish_15_04": "Wir stellten sie vor dem Weingut. Es wurden weder Weinreben noch das Haus beschädigt, auch den Bewohnern geht es gut.",
  "DIA_Roderich_QM401_Finish_15_05": "Außerdem haben wir im Kampf nur geringe Verluste erlitten.",
  "DIA_Roderich_QM401_Finish_15_06": "Außerdem ist es uns gelungen, den Kampf ohne Verluste zu überstehen.",
  "DIA_Roderich_QM401_Finish_03_07": "Was ist mit diesem verdammten Salvi?",
  "DIA_Roderich_QM401_Finish_SalviDead_15_01": "Salvi und seine Männer schauen sich jetzt die Wurzelpetersilien von unten an.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_02": "Es ist schade, dass sie nicht vor Gericht gestellt werden konnten, aber offene Meuterei, Mord und weiß Innos was noch ... sie haben solch ein Ende verdient.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_03": "Diese Schande für die Stadtwache hat mich tagelang nachts wach gehalten. Du hast gute Arbeit geleistet, Marvin. Ich gratuliere dir.",
  "DIA_Roderich_QM401_Finish_SalviDead_15_04": "Ohne Berto wäre das alles nicht möglich gewesen. Er hat sein Leben riskiert, um uns Informationen zukommen zu lassen, ohne ihn hätten wir Salvi nie geschnappt.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_05": "Ich werde persönlich dafür sorgen, dass er für seine Dienste gebührend gewürdigt wird. Es war gut, dass du deinem Bauchgefühl getraut und ihm vertraut hast.",
  "DIA_Roderich_SQ503_Start_03_01": "Vor deine jüngsten Taten für die Miliz hätte selbst so mancher Paladin ordentlichen Respekt. Obwohl du nicht von hier stammst, hast du mehr Blut für diese Insel vergossen als ein Großteil ihrer Bewohner zusammen.",
  "DIA_Roderich_SQ503_Start_03_02": "Ich weiß, dass deine privaten Angelegenheiten immer noch ... sagen wir mal ... offen sind. Aber ich verspreche, dass ich versuchen werde, dir dabei zu helfen, sobald mir die Hände nicht mehr so gebunden sind wie aktuell.",
  "DIA_Roderich_SQ503_Start_03_03": "Um die Ordnung auf Archolos wiederherzustellen, müssen wir diese Insel Schritt für Schritt vom Unrat befreien, der sich immer weiter ausbreitet.",
  "DIA_Roderich_SQ503_Start_03_04": "Zu lange schon habe ich diesen Hort der Gesetzlosigkeit geduldet, den dieser verdammte Cortez im Sumpf errichtet hat.",
  "DIA_Roderich_SQ503_Start_03_05": "Ich habe beschlossen, mich mit Araxos zusammenzutun und diesem ganzen Lumpenpack ein Ende zu setzen.",
  "DIA_Roderich_SQ503_Start_03_06": "Melde dich bei Winstan, er ist für die Koordinierung der Mission zuständig.",
  "DIA_Roderich_SQ503_Finish_15_01": "Die Schurkenbucht gibt es nicht mehr.",
  "DIA_Roderich_SQ503_Finish_03_02": "Ich habe bereits Nachricht über den Erfolg der Mission erhalten.",
  "DIA_Roderich_SQ503_Finish_03_03": "Ehrlicherweise hätte ich nicht erwartet, dass man mit ihnen verhandeln kann.",
  "DIA_Roderich_SQ503_Finish_03_04": "Ich könnte jedoch ruhiger schlafen, wenn ich wüsste, dass all diese Verbrecher nicht mehr auf dieser Welt verweilen würden.",
  "DIA_Roderich_SQ503_Finish_03_05": "Aber gut, der königliche Gesandte wird zweifelsfrei froh sein, dass das Minental noch ein paar weitere Gefangene gewinnt, die dort für das Königreich schuften werden.",
  "DIA_Roderich_SQ503_Finish_03_06": "Ich verstehe nur zu gut, dass in manch verzwickter Lage der kalte Stahl der einzige Ausweg sein kann.",
  "DIA_Roderich_SQ503_Finish_03_07": "Als zivilisierte Menschen haben wir ihnen jedoch eine Wahl gelassen. Es war ihr Fehler, diesen gütigen Vorschlag abzulehnen.",
  "DIA_Roderich_SQ503_Finish_03_08": "Es gibt nur noch einen Rang, den ich dir verleihen kann.",
  "DIA_Roderich_SQ503_Finish_03_09": "Ich ernenne dich daher feierlich zu meinem persönlichen Stellvertreter. Von nun an bist du der zweitwichtigste Mann in der gesamten städtischen Miliz und der Leiter aller Spezialtrupps.",
  "DIA_Roderich_SQ503_Finish_03_10": "Denk daran, dass dies nicht nur eine große Ehre, sondern vor allem auch eine große Verantwortung ist.",
  "DIA_Roderich_SQ503_Finish_03_11": "Nimm auch diese Waffe. Sie stammt aus meiner persönlichen Sammlung, möge sie dir als Zeichen deines Ranges dienen.",
  "DIA_Roderich_SQ503_Finish_03_12": "Geh den Bürgern mit gutem Beispiel voran und sorge für ihr Wohlergehen. Möge Innos mit dir sein!",
  "DIA_Roderich_CanYouTeach_15_00": "Kannst du mir etwas beibringen?",
  "DIA_Roderich_CanYouTeach_03_01": "Als Kommandant der Stadtwache kann ich nicht jedes Mitglied unterrichten. Ich bilde nur unsere besten Leute aus den Eliteeinheiten aus.",
  "DIA_Roderich_CanYouTeach_03_02": "Ja, natürlich. Wie jedes Elitemitglied der Stadtwache bilde ich dich gerne aus.",
  "DIA_Roderich_CanYouTeach_15_03": "Was unterrichtest du?",
  "DIA_Roderich_CanYouTeach_03_04": "Den Umgang mit einhändigen und zweihändigen Waffen. Ich helfe auch beim Krafttraining.",
  "DIA_Roderich_NoMore_03_01": "Verdammt, ich hoffe, ich muss nie gegen dich antreten! Ich kann einem so fähigen Kämpfer nichts mehr beibringen.",
  "DIA_Roderich_Teach_15_00": "Ich möchte trainieren.",
  "DIA_Roderich_Teach_03_01": "Denk daran, dass Disziplin in der Ausbildung das A und O ist.",
  "DIA_Roderich_Teach_1H1_03_00": "Ich sagte, ich bilde nur die Besten aus.",
  "DIA_Roderich_Teach_1H1_03_01": "Du schlägst dich gut.",
  "DIA_Roderich_Teach_1H5_03_02": "Ich sagte, ich bilde nur die Besten aus.",
  "DIA_Roderich_Teach_1H5_03_03": "Du machst Fortschritte.",
  "DIA_Roderich_Teach_2H1_03_00": "Ich sagte, ich bilde nur die Besten aus.",
  "DIA_Roderich_Teach_2H1_03_01": "Du schlägst dich gut.",
  "DIA_Roderich_Teach_2H5_03_00": "Ich sagte, ich bilde nur die Besten aus.",
  "DIA_Roderich_Teach_2H5_03_01": "Du machst Fortschritte.",
  "DIA_Roderich_TeachSTR1_03_00": "Ich sagte, ich bilde nur die Besten aus.",
  "DIA_Roderich_TeachSTR1_03_01": "Du schlägst dich gut.",
  "DIA_Roderich_TeachSTR5_03_00": "Ich sagte, ich bilde nur die Besten aus.",
  "DIA_Roderich_TeachSTR5_03_01": "Du machst Fortschritte.",
  "DIA_Roderich_Promotion_Tier1_03_01": "Da bist du ja. Ich habe dir etwas Wichtiges mitzuteilen. Es passiert nur selten, aber sowohl Winstan als auch Weigar sind von deinen Fähigkeiten beeindruckt.",
  "DIA_Roderich_Promotion_Tier1_03_04": "Deshalb kannst du selbst entscheiden, ob du dich den Schwertkämpfern oder den Armbrustschützen anschließen möchtest.",
  "DIA_Roderich_Promotion_Tier1_03_05": "Bedenke jedoch deine Entscheidung, denn sie wird final sein. Ein ewiges Hin und Her wird in der Miliz nicht geduldet.",
  "DIA_Roderich_Promotion_Tier1_03_03": "Vor Kurzem habe ich Weigar zum Truppführer der Armbrustschützen ernannt. Er hat sich sehr positiv über dich geäußert. Wenn du also bereit bist, kannst du einer unserer Armbrustschützen werden.",
  "DIA_Roderich_Promotion_Tier1_03_02": "Oktav hat Winstan kürzlich darüber informiert, dass du durchaus ein Talent fürs Problemelösen hast. Ich denke, du wärst ein Gewinn für unsere Schwertkämpfer.",
  "DIA_Roderich_Promotion_Tier1_03_06": "Ich gratuliere dir, dass du so schnell Aufmerksamkeit auf dich ziehen konntest und wünsche dir viel Erfolg für deinen weiteren Dienst.",
  "DIA_Roderich_Promotion_Tier1_15_07": "Vielen Dank, Kommandant.",
  "DIA_Roderich_Promotion_Tier1_Weigar_03_02": "Nimm dir Zeit, über deine Wahl nachzudenken - und denk dran: Es gibt kein Zurück mehr, wenn du dich einmal entschieden hast. Ein ewiges Hin und Her wird in der Miliz nicht geduldet.",
  "DIA_Roderich_Promotion_Tier1_Weigar_03_01": "Du bist ein begehrter Mann! Erst wollte Winstan dich bei seinen Schwertkämpfern haben und jetzt sagt auch Weigar, dass du ein guter Armbrustschütze wärst!",
  "DIA_Roderich_Promotion_Tier1_Winstan_03_01": "Es ist noch nicht lange her, da erzählte ich dir von Weigars Angebot und jetzt will Winstan dich bei den Schwertkämpfern sehen!",
  "DIA_Roderich_SQ301_15_01": "Hat die Stadtwache Interesse an einer Eisenmine?",
  "DIA_Roderich_SQ301_03_02": "Grundsätzlich schon, wieso fragst du?",
  "DIA_Roderich_SQ301_15_03": "Ich bin durch Zufall auf ein Eisenvorkommen gestoßen. Es befindet sich in einem kleinen Talkesse, direkt außerhalb der Stadt.",
  "DIA_Roderich_SQ301_03_04": "Du meinst, direkt vor unserer Nase? Hm, unsere Späher taugen wirklich zu gar nichts. Ich danke dir für den Hinweis.",
  "DIA_Roderich_SQ301_03_05": "Hier, zusätzliche Arbeit heißt auch zusätzlicher Lohn.",
  "DIA_Roderich_KQ407_GraysonLetter_Description": "Ich bringe einen Brief vom königlichen Gesandten.",
  "DIA_Roderich_KQ407_GraysonLetter_15_01": "Ich bringe einen Brief vom königlichen Gesandten. Es ist eine Angelegenheit von äußerster Wichtigkeit.",
  "DIA_Roderich_KQ407_GraysonLetter_03_02": "Klingt ernst. Lass mich mal einen Blick darauf werfen.",
  "DIA_Roderich_KQ407_GraysonLetter_03_03": "Weißt du mehr darüber?",
  "DIA_Roderich_KQ407_GraysonLetter_15_04": "Ich weiß nur, dass die Orks an einigen Orten auf der Insel Stellung bezogen haben.",
  "DIA_Roderich_KQ407_GraysonLetter_03_05": "Es gefällt mir nicht, dass Grayson all dies vor Statthalter Morris verbergen will. Allerdings ist mir der Ernst der Lage bewusst.",
  "DIA_Roderich_KQ407_GraysonLetter_03_06": "Oktav und Weigar werden zusammen mit einigen ihrer besten Männer diese Aufgabe übernehmen.",
  "DIA_Roderich_KQ407_GraysonLetter_03_07": "Sag Seiner Exzellenz, dass wir auf weitere Befehle warten.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_15_01": "Gibt es noch etwas, das ich mitteilen soll?",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_03_02": "Hmm, ja. Es ist uns gelungen, einen Ork gefangen zu nehmen. Es müsste ein Späher sein.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_03_03": "Wir haben ihn in die alte Verhörzelle gesperrt. Sie wurde seit Jahren nicht mehr genutzt, aber der Ork ist zu gefährlich, als dass man ihn in eine normale Zelle stecken könnte.",
  "DIA_Roderich_Promotion_TierFinal_03_01": "Marvin, ich muss unbedingt mit dir sprechen.",
  "DIA_Roderich_Promotion_TierFinal_03_02": "Du hast immer wieder aufs Neue bewiesen, dass man dir auch die schwierigsten Aufgaben anvertrauen kann, ohne befürchten zu müssen, dass die Stadtwache ihr Ansehen verliert.",
  "DIA_Roderich_Promotion_TierFinal_03_03": "Aus diesem Grund habe ich zusammen mit anderen hochrangigen Kameraden beschlossen, dass du den höchstmöglichen Rang verdienst.",
  "DIA_Roderich_Promotion_TierFinal_03_04": "Ich ernenne dich hiermit zum Elitearmbrustschützen.",
  "DIA_Roderich_Promotion_TierFinal_03_05": "Ich ernenne dich hiermit zum Eliteschwertkämpfer.",
  "DIA_Roderich_Promotion_TierFinal_03_06": "Von nun an gehörst du zur Elite der Miliz von Archolos und zu ihren führenden Vertretern. Deine Beförderung wird durch deinen Truppführer besiegelt.",
  "DIA_Roderich_Promotion_TierFinal_03_07": "Herzlichen Glückwunsch.",
  "DIA_Roderich_Ambient_03_01": "Gut, dass du dich uns angeschlossen hast. Wir brauchen junges Blut und die Miliz ist nicht so schlecht, wie man sagt.",
  "DIA_Roderich_Ambient_03_02": "Die Lage an der Front wird immer schlimmer. Es würde mich nicht wundern, wenn der König bald unsere Männer einziehen lässt.",
  "DIA_Roderich_Ambient_03_03": "Selbst Archolos ist mit einer solchen hohen Anzahl an Kriegsflüchtlingen einfach überfordert. Das alles kann nicht gut enden.",
  "DIA_Roderich_Ambient_03_04": "Die Berichte der Späher über die Orks sind sehr beunruhigend. Wir müssen uns auf das Schlimmste vorbereiten.",
  "DIA_Roderich_Ambient_03_05": "Die Lage ist so stabil, wie sie derzeit sein kann. Es gibt keinen Grund zur Besorgnis.",
  "DIA_Roderich_Ambient_03_06": "Die Stadtwache hat die Kontrolle. Als Kommandant bin ich stolz darauf, wie gut die Männer sich schlagen.",
  "DIA_Roderich_Ambient_03_07": "Wir prüfen ständig neue Gerüchte über einen bevorstehenden Angriff der Orks und treffen geeignete Maßnahmen, um für alle Eventualitäten gerüstet zu sein.",
  "DIA_Roderich_Ambient_03_08": "Die Orks werden überrascht sein, wozu die Miliz von Archolos fähig ist.",
  "DIA_Roderich_Q312_Finish_Special_03_02": "In Notlagen, in denen die Sicherheit der Bürger bedroht ist, kann der Statthalter bürgerliche Freiheiten vorübergehend einschränken.",
  "DIA_Roderich_Q312_Finish_Special_03_03": "Der aktuelle Notstand wurde durch Statthalter Morris in zwei Phasen ausgerufen.",
  "DIA_Roderich_Q312_Finish_Special_03_04": "Zunächst wurde die gesamte Stadt abgesperrt, um den nach dem Attentat entstandenen Aufruhr einzudämmen.",
  "DIA_Roderich_Q312_Finish_Special_03_05": "Die Situation konnte jedoch glücklicherweise schnell unter Kontrolle gebracht werden, weswegen man nun zur zweiten Phase übergegangen ist.",
  "DIA_Roderich_Q312_Finish_Special_03_06": "Die Stadt ist wieder offen, aber es gibt häufigere Kontrollen an den Toren und zusätzliche Patrouillen auf den Straßen.",
  "DIA_Roderich_Q312_Finish_Volker_15_01": "Ein Attentat auf Volker?",
  "DIA_Roderich_Q312_Finish_Volker_15_04": "Besteht ein Zusammenhang zum eingetroffenen Flüchtlingsschiff?",
  "DIA_Roderich_Q312_Finish_Volker_03_05": "Das war unser erster Verdacht, jedoch erfolgte das Attentat kurz bevor das Schiff im Hafen eintraf. Die Flüchtlinge tragen also nicht die Schuld.",
  "DIA_Roderich_Q312_Finish_Volker_03_06": "Meine Jungs haben bereits einen Verdächtigen gefasst, aber wir können seine Schuld noch nicht beweisen.",
  "DIA_Roderich_Q312_Finish_Volker_03_07": "Hier kommst du ins Spiel. Ich möchte, dass du deine eigenen unabhängigen Ermittlungen durchführst und Beweise sammelst, um dem Attentäter auf die Spur zu kommen.",
  "DIA_Roderich_Q312_Finish_Why_03_07": "Er möchte dem Abgesandten die Insel im bestmöglichen Zustand präsentieren. Da hilft es nicht, dass er sich aktuell mit bettelnden Flüchtlingen und protestierenden Bürgern herumschlagen muss.",
  "DIA_Roderich_Q312_Finish_Why_03_08": "Auch dass der wichtigste Steuerzahler auf Archolos nur knapp dem Tod entkommen ist, dürfte kein gutes Licht auf den Statthalter werfen.",
  "DIA_Roderich_Q312_Finish_Me_15_01": "Warum erhalte ich diesen Auftrag?",
  "DIA_Roderich_Q312_Finish_Me_03_02": "Weil dir solche Ermittlungen liegen, das hast du unter Beweis gestellt, als du nach Gerwins Trupp gesucht hast.",
  "DIA_Roderich_Q312_Finish_Me_03_03": "Du warst nicht nur in der Lage, den verschwundenen Trupp aufzuspüren, du hast auch noch Beweise gesammelt und konntest dich mit diesen davonstehlen.",
  "DIA_Roderich_Q312_Finish_Me_03_04": "Du bist in der Lage, über den Tellerrand zu schauen und gleichzeitig Befehle zu befolgen. Das sind sehr wichtige Eigenschaften einer guten Stadtwache.",
  "DIA_Roderich_Q312_Finish_All_03_06": "Aber bevor du gehst. Ist es dir gelungen, etwas über deinen Bruder herauszufinden?",
  "DIA_Roderich_Q312_Finish_Brother_03_03": "In erster Linie ist es meine Aufgabe zu verhindern, dass die ganze Stadt im Chaos versinkt.",
  "DIA_Roderich_Q312_Finish_Brother_03_04": "Aber ich verstehe auch dein Anliegen. Sobald wir die dringlichen Probleme der Stadt gelöst haben, können wir weiter nach deinem Bruder suchen.",
  "DIA_Roderich_Q312_Finish_Beta_03_02": "Wer weiß, vielleicht stößt du bei der Aufklärung des Attentats auf etwas, das deinem Bruder helfen kann.",
  "DIA_Roderich_Q308FINISH_Blood_15_03": "Deshalb habe ich eine Probe des Blutes genommen.",
  "DIA_Roderich_Q308FINISH_Bloodnext_15_01": "Außerdem erwähnte der Meister, dass ein Junge, der von der Beschreibung her zu Ars passt, sich kurz zuvor bei ihm zu verschiedenen Arten von Tierblut erkundigt hatte.",
  "DIA_Roderich_Q308FINISH_Bloodnext_15_02": "Ars hatte ein Motiv und wurde in der Nähe von Volkers Anwesen gesehen. Es deutet also alles darauf hin, dass der Junge für das verschmierte Blut verantwortlich ist.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_03": "Gut, dann muss jemand anderes hinter den Schmierereien in der Altstadt stecken.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_04": "Ars hatte keinen Zugang zur Altstadt. Außerdem handelte es sich bei diesen Schmierereien wohl um rote Farbe und nicht um Moleratblut.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_05": "Hast du eine Vermutung, wer hinter den Schmierereien in der Altstadt stecken könnte?",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_06": "In letzter Zeit wurden immer mehr von diesen verdammten Flugblättern in der Stadt verteilt. Vielleicht haben sie ja die Leute aufgewiegelt, sodass sie nun Vandalismus begehen. ",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_07": "Konntest du herausfinden, wer für diese Flugblätter verantwortlich ist?",
  "DIA_Roderich_Q308FINISH_Blood_Workers_15_01": "Vielleicht waren es die Angestellten der reichen Bürger.",
  "DIA_Roderich_Q308FINISH_Blood_Workers_03_02": "Das kann gut sein ... sieht aus, als müssten wir auch dort die Patrouillen verstärken.",
  "DIA_Roderich_Q308FINISH_Blood_NoOne_15_01": "Nein, ich habe keine Verdächtigen.",
  "DIA_Roderich_Q308FINISH_Blood_NoOne_03_02": "Dann werden wir uns den Fall genau ansehen müssen, sobald der Attentäter bestraft ist.",
  "DIA_Roderich_Q308FINISH_Slager_15_01": "Slager identifizierte die Probe als Moleratblut ...",
  "DIA_Roderich_Q308FINISH_Volker_15_01": "Ivy, eine Angestellte Volkers, sagte mir, dass Slager die Probe als Moleratblut identifiziert hat.",
  "DIA_Roderich_Q308_ReadyToFinish_15_01": "Ich habe meine Ermittlungen zum Attentat abgeschlossen.",
  "DIA_Roderich_Q308_ReadyToFinish_03_02": "Ausgezeichnet! Ich wusste, dass ich auf dich zählen kann.",
  "DIA_Roderich_Q308_ReadyToFinish_03_03": "Wir dürfen keine Zeit verlieren und müssen Morris und dem Stadtrat so schnell wie möglich deine Informationen zukommen lassen. Je länger sich das Urteilt zieht, desto größer ist der Aufruhr der wütenden Bürger.",
  "DIA_Roderich_Q308_ReadyToFinish_Check_15_01": "Ich muss noch eine weitere Spur überprüfen.",
  "DIA_Roderich_Q308_ReadyToFinish_Check_03_02": "Eine gute Wache versteht es, ein Gleichgewicht aus Eile und Gründlichkeit zu finden. In der derzeitigen Situation haben wir nicht viel Zeit.",
  "DIA_Roderich_LeaveGuildForever_03_01": "Marvin, bis zum Schluss habe ich gehofft, dass es nicht so weit kommen würde, aber du lässt mir keine Wahl.",
  "DIA_Roderich_LeaveGuildForever_03_02": "Du hast mich im Stich gelassen, als ich deine Hilfe am meisten gebraucht habe. Ich möchte keine Männer um mich haben, auf die ich mich nicht verlassen kann.",
  "DIA_Roderich_LeaveGuildForever_03_03": "Ich entziehe dir mit sofortiger Wirkung die Titel der Stadtwache und alle damit verbundenen Privilegien.",
  "DIA_Roderich_Q203_Next_13_01": "Ich will ehrlich sein, die Arbeit der Stadtwache ist heutzutage ziemlich hart.",
  "DIA_Roderich_LeaveGuild_15_01": "Ich möchte unsere Zusammenarbeit beenden.",
  "DIA_Roderich_LeaveGuild_03_02": "Du willst die Stadtwache verlassen? Weißt du, was das bedeutet?",
  "DIA_Roderich_LeaveGuild_03_03": "Du wirst deinen Rang und deine Rüstungen verlieren und von all deinen Kameraden zukünftig nur noch wie ein gewöhnlicher Bürger behandelt werden. Es gibt kein Zurück.",
  "DIA_Roderich_LeaveGuild_03_04": "Bist du von deiner Entscheidung überzeugt und dir der Konsequenzen bewusst?",
  "DIA_Roderich_LeaveGuild_Yes_15_01": "Ja, das bin ich.",
  "DIA_Roderich_LeaveGuild_Yes_03_02": "So sei es. Von diesem Moment an bist du keine Stadtwache mehr.",
  "DIA_Roderich_Ambient_03_09": "Bürger, wenn du nicht hierher gekommen bist, um ein Bußgeld zu bezahlen, dann haben wir nichts zu besprechen.",
  "DIA_Roderich_AboutGuild_15_01": "Kannst du mir etwas über die Stadtwache erzählen?",
  "DIA_Roderich_AboutGuild_03_02": "Die Geschichte der Stadtwache ist eng verbunden mit der Eroberung der Insel durch die Myrtaner.",
  "DIA_Roderich_AboutGuild_03_03": "Ich möchte dich jedoch nicht mit historischen Details langweilen.",
  "DIA_Roderich_AboutGuild_03_04": "So wie die anderen städtischen Milizen im restlichen Königreich sind auch wir für die Aufrechterhaltung der Ordnung, die Durchsetzung königlicher Erlasse und die Verteidigung im Falle einer Invasion verantwortlich.",
  "DIA_Roderich_AboutGuild_03_05": "Was die Stadtwache auf Archolos jedoch auszeichnet und von den anderen abhebt, ist die Unterteilung in Spezialtrupps von Schwertkämpfern und Armbrustschützen.",
  "DIA_Roderich_AboutGuild_03_06": "Diese Tradition wurde einst aufgrund von Mängeln bei der Ausrüstung und der Ausbildung aufgegeben, aber ich arbeite hart daran, sie wieder aufblühen zu lassen.",
  "DIA_Roderich_Leader_15_01": "Du hast also in der Stadt das Sagen?",
  "DIA_Roderich_Leader_03_02": "Weit gefehlt, Junge. Ich bin der Kommandant der Stadtwache, aber genauso wie die anderen Mitglieder des Stadtrats unterstehe ich Statthalter Morris.",
  "DIA_Roderich_Leader_03_03": "Er ist der direkte Vertreter der königlichen Autorität auf Archolos.",
  "DIA_Roderich_Leader_03_04": "Zusammen mit den anderen Ratsmitgliedern ist er für die Festlegung neuer Vorschriften, die Verwaltung der Stadtkasse und die gesamte Bürokratie zuständig.",
  "DIA_Roderich_Leader_03_05": "Der Stadtrat residiert im Rathaus der Altstadt, man wird dich aber wohl kaum als Besucher empfangen. Die Verwaltung einer so großen Insel ist mit viel Arbeit und noch mehr Verantwortung verbunden.",
  "DIA_Roderich_King_03_02": "Unser gnädiger König Rhobar II. ist ein guter Herrscher. Er führt uns zum Sieg gegen diese verdammten Orks.",
  "DIA_Roderich_King_03_03": "Manch einer im Volk verflucht ihn und damit auch uns, die Stadtwachen, aufgrund all diese strengen Gesetze und Steuern ...",
  "DIA_Roderich_King_03_04": "... aber ich sage dir eines: Ohne diese Opfer gäbe es Myrtana wahrscheinlich schon längst nicht mehr. Der Sieg erfordert Resilienz, auch vom einfachen Bürger.",
  "DIA_Roderich_Captain_15_01": "Wie bist du Kommandant geworden?",
  "DIA_Roderich_Captain_03_02": "Ich habe ganz unten angefangen, so wie alle anderen auch. Ich wurde Rekrut, dann Stadtwache und nach ein paar Wochen wurde ich wieder befördert.",
  "DIA_Roderich_Captain_03_03": "Ich war gewissenhaft, strebsam und vor allem habe ich immer versucht, ein Gleichgewicht zwischen dem strengen Durchsetzen von Befehlen und dem respektvollen Umgang mit meinen Mitmenschen zu finden.",
  "DIA_Roderich_Captain_03_04": "Die Jahre vergingen und mein Handeln fand immer mehr Zustimmung im Stadtrat, während ich die Verbrecher der Stadt gegen mich aufbrachte.",
  "DIA_Roderich_Captain_03_05": "Nach monatelangen Ermittlungen gelang es mir schließlich, die größte Verbrecherbande der ganzen Stadt aufzudecken.",
  "DIA_Roderich_Captain_03_06": "Für meine Verdienste wurde mir der Posten des Kommandanten der Stadtwache angeboten. Seitdem sitze ich in dieser Milizstube und versuche, unsere Stadt vor allen möglichen Gefahren zu beschützen.",
  "DIA_Roderich_Q203_goodfighter_Choice": "Ich habe schon mal ein paar Fleischwanzen verjagt.",
  "DIA_Roderich_Q203_MilitiaReady_No_Choice": "Der Stadtwache beitreten zu wollen, war die falsche Entscheidung.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_Choice": "Darüber muss ich noch etwas nachdenken.",
  "DIA_Roderich_Q205_Finish_Docs_Choice": "Die Abtrünnigen planen einen groß angelegten Angriff.",
  "DIA_Roderich_Q205_Finish_Silbach_FoundGerwin_Choice": "Ich habe Gerwins Leiche gefunden.",
  "DIA_Roderich_Q205_Finish_Cave_Exit_Choice": "Die Höhle hat zwei Eingänge ...",
  "DIA_Roderich_Q312_Finish_Ben_Choice": "Ich habe einen der Entführer meines Bruders getroffen.",
  "DIA_Roderich_Q312_Finish_Haven_Choice": "Sie nennen es 'Schurkenbucht'.",
  "DIA_Roderich_Q308FINISH_Bolt_Choice": "Ich habe einen Bolzenkopf gefunden.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_Choice": "Ein anderer Gefangener hatte weitere Informationen.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_BlakeGood_Choice": "Ich habe mit Blake gesprochen.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_BlakeGood_BlakeV2_Choice": "Blake meinte, dass Ars nicht einmal eine Armbrust spannen kann.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_NoBlake_Know_Choice": "In einem Haus in der Nähe des Armenviertels.",
  "DIA_Roderich_Q308FINISH_Bolt_Norman_Choice": "Er steckte noch in Normas Leiche.",
  "DIA_Roderich_Q308FINISH_Bolt_Norman_NoChoice_Choice": "Mir blieb nichts anderes übrig.",
  "DIA_Roderich_Q308FINISH_Blood_Choice": "Ich habe eine Probe des Blutes genommen.",
  "DIA_Roderich_Q308FINISH_Blood_Volker_Choice": "Ivy sagte mir, dass Slager das Blut identifiziert hat ...",
  "DIA_Roderich_Q308FINISH_PosterV2_Choice": "Nein, aber ich weiß, wer sie verteilt.",
  "DIA_Roderich_Q308FINISH_PosterV2_No_Next_All_Choice": "Das ist alles, was ich herausgefunden habe.",
  "DIA_Roderich_Q308FINISH_PosterV1_Money_Choice": "Nicht ganz. Venzel ging es nur ums Geld.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Choice": "Dank Berto konnte ich Salvis Pläne in die Hände bekommen.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Vineyard_Gaspar_Choice": "... Ritas Weingut.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Vineyard_Valerio_Choice": "... Valerios Weingut.",
  "DIA_Roderich_QM401_WhereSalvi_Again_Choice": "Ich treffe mich erneut mit Berto.",
  "DIA_Roderich_QM401_WhereSalvi_FastTravel_Choice": "(Zum nächtlichen Treffen mit Berto gehen)",
  "DIA_Roderich_QM401_WhereSalvi_Leave_Choice": "(Erst einmal um andere Angelegenheiten kümmern)",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_Choice": "Zu Beliar mit dir! (Stadtwache verlassen)",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_Choice": "Ich weiß nicht, was ich davon halten soll.",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_Choice": "Auf mich? Immer!",
  "DIA_Roderich_KQ402_WhatAJoke_No_Alright_Choice": "Okay, schon gut. Ich kümmere mich darum.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_Choice": "Gibt es noch etwas, das ich mitteilen soll?",
  "DIA_Roderich_KQ407_GraysonLetter_Teleport_Choice": "(Zu Grayson gehen)"
}