{
  "DIA_Gumbert_SQ116_Holdwig_15_00": "Holdwig wurde möglicherweise vergiftet, weißt du etwas darüber?",
  "DIA_Gumbert_SQ116_Holdwig_04_00": "Dennis hat sich also schon mit dir unterhalten. Er hat mir gegenüber angedeutet, dass es Holdwig nicht gut geht, aber gleich von einer Vergiftung auszugehen, halte ich für stark übertrieben.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_15_01": "Hast du zuletzt etwas Verdächtiges in der Gegend bemerkt?",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_02": "Etwas Verdächtiges? Hmm, hier auf dem Weingut ist es wie immer: Viele arme Leute und Landstreicher ziehen durch.",
  "DIA_Gumbert_SQ116_Holdwig_Poison_15_01": "Als Koch bist du für die Verpflegung des Weinguts verantwortlich ...",
  "DIA_Gumbert_SQ116_Holdwig_Poison_03_02": "Und deswegen soll ich an Holdwigs angeblicher Vergiftung schuld sein? Wenn du das ernsthaft glaubst, kannst du es direkt wieder vergessen. Man muss schon ein Idiot sein, um in die Hand zu beißen, die einen füttert.",
  "DIA_Gumbert_SQ116_Holdwig_Poison_03_03": "Wir können uns ja mal gemeinsam die Küche und die Vorratskammer anschauen, wenn dir das weiterhilft.",
  "DIA_Gumbert_SQ116_Holdwig_Where_15_01": "Was ist mit dem Typen passiert?",
  "DIA_Gumbert_SQ116_Holdwig_Where_03_02": "Er war sichtlich erschrocken, als ich ihn entdeckte. Er tat so, als wolle er zu den Weinstöcken gehen, doch ich bemerkte, wie er weiterlief, den Weg am Wasserfall hinunter, Richtung Bodowins Hütte.",
  "DIA_Gumbert_SQ116_Holdwig_Where_03_03": "Danach habe ich ihn hier nicht mehr gesehen.",
  "DIA_Gumbert_SQ116_TimeToSearch_03_01": "Gut, schauen wir uns in der Vorratskammer um.",
  "DIA_Gumbert_SQ116_TimeToSearch_15_02": "Suchen wir etwas Bestimmtes?",
  "DIA_Gumbert_SQ116_TimeToSearch_03_03": "Nun ja, wir suchen etwas, das Holdwig hätte schaden können.",
  "DIA_Gumbert_SQ116_Search_15_01": "Hast du was gefunden?",
  "DIA_Gumbert_SQ116_Search_03_02": "Hmm, diese Weinflasche sieht sehr verdächtig aus.",
  "DIA_Gumbert_SQ116_Search_15_03": "Wieso?",
  "DIA_Gumbert_SQ116_Search_03_04": "Die Farbe des Weins ist dunkler und er ist auch irgendwie trübe.",
  "DIA_Gumbert_SQ116_Search_03_05": "Der Flaschenkorken ist auch sehr bröselig und sitzt nicht fest. Vielleicht hat ja tatsächlich jemand daran rumgepfuscht.",
  "DIA_Gumbert_SQ116_Search_15_06": "Wir müssen Dennis Bescheid geben.",
  "DIA_Gumbert_SQ116_Search_03_07": "Warte, noch können wir uns nicht sicher sein. Ich will den Wein zuerst kosten ...",
  "DIA_Gumbert_SQ116_Search_15_08": "Bist du verrückt!?",
  "DIA_Gumbert_SQ116_Search_03_09": "Wir haben doch keine andere Wahl.",
  "DIA_Gumbert_SQ116_Search_03_10": "Hmm ... schmeckt irgendwie komisch.",
  "DIA_Gumbert_SQ116_Search_15_11": "Alles okay?",
  "DIA_Gumbert_SQ116_Search_03_12": "Alles in Ordnung, abgesehen davon, dass es einem den Mund komplett zusammenzieht. Probier selbst.",
  "DIA_Gumbert_SQ116_Search_15_13": "Ich schmecke nichts Ungewöhnliches ...",
  "DIA_Gumbert_SQ116_Search_03_14": "Du scheinst wenig Ahnung von Wein zu haben ...",
  "DIA_Gumbert_SQ116_Search_03_15": "Mit diesem Wein ist eindeutig etwas nicht in Ordnung, das ist ja schon fast halber Essig.",
  "DIA_Gumbert_SQ116_Search_03_16": "Schau dich um, hier sollten noch ein paar mehr Flaschen mit genau diesem Etikett rumstehen.",
  "DIA_Gumbert_SQ116_Search_03_17": "Sammle sie ein und überprüfe jede einzelne. Ich werde das Gleiche mit denen hier machen.",
  "DIA_Gumbert_SQ116_TryThisOne_03_01": "Okay ... also dann, natürlich nur, um sicherzugehen, ob alle Flaschen davon betroffen sind.",
  "DIA_Gumbert_SQ116_TryThisOne_03_02": "Schmeckst du einen Unterschied?",
  "DIA_Gumbert_SQ116_TryThisOne_15_03": "Irgendwie sauer ...",
  "DIA_Gumbert_SQ116_TryThisOne_03_04": "Warte, lass mich mal kosten.",
  "DIA_Gumbert_SQ116_TryThisOne_03_05": "Tatsächlich! Du hast recht.",
  "DIA_Gumbert_SQ116_TryThisOne_03_06": "Probier mal die hier.",
  "DIA_Gumbert_SQ116_TryThisOne_15_07": "Mir gehts nicht gut ...",
  "DIA_Gumbert_SQ116_TryThisOne_03_08": "Dann haben wir die Ursache für die vermeintliche Vergiftung gefunden. Diese Flaschen wurden schlecht verschlossen und der Wein hat sich teilweise schon in Essig verwandelt. Rätsel gelöst!",
  "DIA_Gumbert_SQ116_TryThisOne_15_09": "Ich muss ... Ich muss ...",
  "DIA_Gumbert_HELLO_15_01": "Was machst du hier?",
  "DIA_Gumbert_HELLO_03_02": "Ich bin Koch. Du hast sicher schon gehört, wie sie sich über mich beschweren: Gumbert hat die Suppe versalzen, Gumbert hat den Scavenger anbrennen lassen, haha. Ich mache nur Spaß, ich verstehe eine Menge vom Kochen.",
  "DIA_Gumbert_HELLO_03_03": "Kochen bedeutet mehr, als nur Zutaten in einen Topf oder eine Pfanne zu werfen und auf den Herd zu stellen. Es erfordert weitaus mehr Erfahrung, als bloß ein Rezept abzulesen.",
  "DIA_Gumbert_Boss_15_01": "Wer hat hier das Sagen?",
  "DIA_Gumbert_Boss_03_02": "In der Küche? Ich! Das hier ist mein Reich, niemand sagt mir, wie ich zu arbeiten habe.",
  "DIA_Gumbert_Boss_15_03": "Du kannst also so viel faulenzen, wie du willst?",
  "DIA_Gumbert_Boss_03_04": "Ich arbeite nur, wenn jemand guckt, hehe. Aber solange alles pünktlich erledigt wird, hat keiner einen Grund, sich zu beschweren.",
  "DIA_Gumbert_Boss_03_05": "Und wenn ich hier und da mal ein Stück Wurst oder Schinken probiere ... naja, ich bin halt Koch, ich muss schließlich wissen, was ich in den Topf gebe!",
  "DIA_Gumbert_Boss_15_06": "Klingt gut.",
  "DIA_Gumbert_Boss_03_07": "Tja, pass gut auf, Kleiner. Man muss eben wissen, wie man im Leben zurechtkommt.",
  "DIA_Gumbert_Vineyard_15_01": "Wie ist die Lage auf dem Weingut?",
  "DIA_Gumbert_Vineyard_03_02": "Alles in Ordnung. Das Weingut ist gut geführt, die Arbeiter sind glücklich und man hat sogar Zeit, sich eine Auszeit zu nehmen, hehe.",
  "DIA_Gumbert_Vineyard_15_03": "Ich glaube, du isst gerne.",
  "DIA_Gumbert_Vineyard_03_04": "Klar. Ich bin schließlich Koch. Ich muss prüfen, ob das, was ich gekocht habe, gut schmeckt. Und dann sicherheitshalber noch einmal nachprobieren.",
  "DIA_Gumbert_Vineyard_03_05": "Schlecht, der Streit der Brüder wirft einen dunklen Schatten auf das Weingut. Ich hoffe, wir werden nicht gezwungen sein, es bald zu verlassen.",
  "DIA_Gumbert_Vineyard_03_06": "Nicht gut. Ich dachte, Andreas hätte ein Händchen fürs Geschäft, aber anscheinend bekommt er ohne seinen Handlanger nichts auf die Reihe. Wie hieß der nochmal? Gerbold?",
  "DIA_Gumbert_Vineyard_15_07": "Gerhard.",
  "DIA_Gumbert_Vineyard_03_08": "Ja, der Idiot. Jedenfalls verhungern wir nicht, auch wenn klar ist, dass das Weingut kurz vor dem Bankrott steht.",
  "DIA_Gumbert_Vineyard_03_09": "Sehr gut. Alles ist endlich wieder im Lot. Die Brüder haben sich versöhnt, und das Weingut läuft wie zu den besten Zeiten ihres Vaters.",
  "DIA_Gumbert_Vineyard_03_10": "Ich habe gehört, dass du dabei deine Finger im Spiel hattest. Hier, nimm ein Bier, das hast du dir verdient.",
  "DIA_Gumbert_SQ116_Sick_15_01": "Alle sind gesund, keiner vergiftet?",
  "DIA_Gumbert_SQ116_Sick_03_02": "Keine Sorge, wir achten jetzt sorgfältig auf die Frische der Waren in der Vorratskammer. Wie du selbst miterlebt hast, ist Dennis so impulsiv, dass man besser kein Risiko mehr eingehen sollte.",
  "DIA_Gumbert_SQ116_SearchHoldwig_03_02": "Holdwig ist oben, in seinen Gemächern.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_03": "Sie hoffen alle, dass wir ihnen etwas zu essen schenken. Aber sobald man ihnen Arbeit anbietet, verlieren sie plötzlich das Interesse.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_04": "Hmm, aber wenn ich mich recht entsinne ... gab es hier einen Typen, der abends am Lagerfeuer für die Arbeiter musiziert und gesungen hat.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_05": "Ich habe ihn nie bei der Arbeit gesehen, aber eines Nachmittags erwischte ich ihn an einem der Karren mit Lieferungen für die Stadt.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_06": "Die Gilde hat sich über die Warenlieferung nicht beschwert, also hat er wahrscheinlich nichts gestohlen oder beschädigt. Komisch war es trotzdem.",
  "DIA_Gumbert_SQ116_Holdwig_Kitchen_15_01": "Schauen wir uns in der Küche um.",
  "DIA_Gumbert_SQ116_KitchenSearch_03_01": "Hier, schau dir ruhig alles an.",
  "DIA_Gumbert_SQ116_Pantry_15_01": "Was ist mit der Vorratskammer?",
  "DIA_Gumbert_SQ116_Pantry_03_02": "Verdammt, ich habe das Essen auf dem Herd stehen lassen und muss es gleich auch noch an die Arbeiter verteilen ...",
  "DIA_Gumbert_SQ116_Pantry_03_03": "Triff mich heute Abend hinter dem Haus, wenn du unbedingt in der Vorratskammer nachsehen möchtest.",
  "DIA_Gumbert_SQ116_Pantry_03_04": "Dann kannst du dir alles so genau ansehen, wie du nur willst.",
  "DIA_Gumbert_SQ127_Start_15_01": "Hast du Arbeit für mich?",
  "DIA_Gumbert_SQ127_Start_03_02": "Wenn ich dich so anschaue, vermute ich, dass du wohl kaum eine feste Anstellung im Sinn hast.",
  "DIA_Gumbert_SQ127_Start_03_03": "Ich habe aber zufällig etwas, bei dem du mir helfen könntest. Ich möchte mich an einer neuen Art Wein probieren und benötige dafür ein paar Trauben.",
  "DIA_Gumbert_SQ127_Start_03_04": "Die meisten Arbeiter hier werden nach dem Gewicht der geernteten Trauben bezahlt.",
  "DIA_Gumbert_SQ127_Start_03_05": "Das motiviert zwar zum Arbeiten, führt aber auch dazu, dass die meisten von den Jungs nur die großen, schweren Trauben ernten, die kleinen aber hängen lassen ...",
  "DIA_Gumbert_SQ127_Start_03_06": "Bring mir zwei Dutzend der kleinen, jungen Trauben. Die Reben sollten so voll sein, dass du nicht allzu viel suchen musst.",
  "DIA_Gumbert_SQ127_Grape_15_01": "Ich habe die jungen Trauben mitgebracht.",
  "DIA_Gumbert_SQ127_Grape_03_02": "Ausgezeichnet! Hier, das ist für deine Mühe.",
  "DIA_Gumbert_SQ127_Grape_15_03": "Aber hätte das nicht einfach einer von den Arbeitern erledigen können?",
  "DIA_Gumbert_SQ127_Grape_03_04": "Ich möchte mich an einem neuen Wein probieren. Aber jeder hier hält strikt an den alten Traditionen fest und lehnt es bereits ab, die bewährten Rezepte auch nur mit einem kleinen Löffel Gewürze abzuändern.",
  "DIA_Gumbert_SQ127_Grape_03_05": "Deshalb will ich nicht riskieren, dass Liam davon mitbekommt und am Ende das ganze Fass weggießt, wenn er herausfindet, dass ich etwas experimentiere.",
  "DIA_Gumbert_SQ127_Grape_03_06": "Oh, ich hatte gehofft, die Trauben würden etwas saurer sein ...",
  "DIA_Gumbert_SQ127_Grape_03_07": "Hmm, ich habe eine Idee! Du hilfst mir, diesen Wein herzustellen, und sobald er im Regal steht, teilen wir die Flaschen unter uns auf. Was hältst du davon?",
  "DIA_Gumbert_SQ127_Grape_Sure_15_01": "Klingt gut, ich bin dabei!",
  "DIA_Gumbert_SQ127_Grape_Sure_03_02": "Okay, verlieren wir keine Zeit. Um das Rezept zu vollenden, brauche ich etwas Saures. Schauen wir mal ...",
  "DIA_Gumbert_SQ127_Grape_Sure_03_03": "Probieren wir es mit Äpfeln. Ich denke, zehn sollten genug sein.",
  "DIA_Gumbert_SQ127_Grape_Sure_03_04": "Wenn du keine dabei hast, schau im Obstgarten neben dem Haus nach. Wenn dich jemand anquatscht, sag ihm, dass ich dich geschickt habe.",
  "DIA_Gumbert_SQ127_Grape_No_15_01": "Ich habe im Moment keine Zeit ...",
  "DIA_Gumbert_SQ127_Appels_15_01": "Ich habe die Äpfel.",
  "DIA_Gumbert_SQ127_Appels_03_02": "Schauen wir mal ...",
  "DIA_Gumbert_SQ127_Appels_03_03": "Säuerlich! Genau was ich brauche!",
  "DIA_Gumbert_SQ127_Appels_03_04": "In der Zwischenzeit habe ich bereits mit der Zubereitung der Maische begonnen. Komm, wenn du mir hilfst, sind wir in ein paar Stunden fertig.",
  "DIA_Gumbert_SQ127_AfterWork_03_01": "Der schwerste Teil der Arbeit liegt hinter uns.",
  "DIA_Gumbert_SQ127_AfterWork_15_02": "Also kann man den Wein jetzt trinken?",
  "DIA_Gumbert_SQ127_AfterWork_03_03": "Junge, dieser Wein ist aktuell nur Saft und hat noch einen langen Weg vor sich! Zuerst muss man ihn gären lassen, den Jungwein vom Bodensatz abziehen und dann in Flaschen abfüllen.",
  "DIA_Gumbert_SQ127_AfterWork_03_04": "Mach dir keine Sorgen, den Rest übernehme ich. Ich muss nur noch eines der Fässer leeren. Den Großteil habe ich bereits in Flaschen abgefüllt, um Platz für unseren Wein zu schaffen.",
  "DIA_Gumbert_SQ127_AfterWork_03_05": "Könntest du die Flaschen auf einem dieser Regale stapeln? Aber sei bitte vorsichtig. Ich gehe derweil zurück zu den Büchern. Ich muss eine Bestandsaufnahme machen.",
  "DIA_Gumbert_SQ127_Finish_03_01": "Ich freue mich schon darauf, unseren Wein zu probieren! Vielleicht bringen wir damit auch endlich frischen Wind in dieses traditionsliebende Weingut.",
  "DIA_Gumbert_SQ127_Finish_03_02": "Aber ein guter Wein braucht einen passenden, einprägsamen Namen ...",
  "DIA_Gumbert_SQ127_Finish_03_03": "Weißt du, ich hatte noch nie ein Talent für solche Dinge. Vielleicht hast du eine Idee?",
  "DIA_Gumbert_SQ127_Finish_Next_03_01": "Es wird noch einige Zeit dauern, bis der Wein fertig ist. Ich werde dir einen Läufer schicken, wenn die Zeit der ersten Verkostung gekommen ist.",
  "DIA_Gumbert_SQ127_Finish_No_15_01": "Vielleicht wäre es besser, wenn du dir selbst einen Namen ausdenkst.",
  "DIA_Gumbert_SQ127_Finish_No_03_02": "Gut, dann werde ich mir einen interessanten Namen ausdenken.",
  "DIA_Gumbert_SQ127_Finish_Yes_15_01": "Ich habe ein paar Ideen ...",
  "DIA_Gumbert_SQ127_Finish_Yes_03_02": "Schreib mir den Namen am besten auf ein Blatt Papier, sonst vergesse ich ihn nur wieder.",
  "DIA_Gumbert_SQ127_Finish_Yes_03_03": "Oh, darauf wäre ich selbst sicher nicht gekommen! Hoffen wir, dass er auch den anderen gefallen wird!",
  "DIA_Gumbert_SQ127_VineReady_15_01": "Ist der Wein schon fertig?",
  "DIA_Gumbert_SQ127_VineReady_03_02": "Geduld! Ich sagte doch, ich schicke dir einen Läufer, wenn er fertig ist.",
  "DIA_Gumbert_SQ127_Finally_03_01": "Schön, dich zu sehen. Unser Wein ist endlich bereit zur Verkostung.",
  "DIA_Gumbert_SQ127_Finally_03_02": "Zum Glück blieben die Weinregale trotz des ganzen Chaos unversehrt und wir haben keine einzige Flasche verloren.",
  "DIA_Gumbert_SQ127_Finally_03_03": "Hier! Aber trink nicht alles auf einmal!",
  "DIA_Gumbert_SQ127_Finally_03_04": "Definitiv nicht genug Feuerkraut, aber er ist trotzdem köstlich. Und so erfrischend ...",
  "DIA_Gumbert_SQ127_Finally_Many_15_01": "Wie viele Flaschen gibt es zum Aufteilen?",
  "DIA_Gumbert_SQ127_Finally_Many_03_02": "Etwa ein Dutzend. Jetzt haben wir zwei geöffnet, das sind also fünf Flaschen für jeden.",
  "DIA_Gumbert_SQ127_Finally_Next_03_01": "Nein, mein Junge. Ich danke dir. Ohne deine Hilfe hätte ich wahrscheinlich aufgegeben und so haben wir jetzt einen Wein, der vielleicht sogar den alten Liam überzeugen kann.",
  "DIA_Gumbert_SQ127_Finally_Take_15_01": "Danke Gumbert, das ist ein wirklich guter Wein.",
  "DIA_Gumbert_SQ127_Finally_Home_15_01": "Könnte ich auch so ein Weinregal bekommen?",
  "DIA_Gumbert_SQ127_Finally_Home_03_02": "Hmm? Ich verstehe nicht ganz.",
  "DIA_Gumbert_SQ127_Finally_Home_15_03": "Ich habe vor Kurzem ein Haus in der Altstadt gekauft und ein solches Regal mit unserem Wein würde sicherlich zum Archolos-Flair beitragen.",
  "DIA_Gumbert_SQ127_Finally_Home_03_04": "Nun ja, ich wusste nicht, dass ich mit einem angesehenen Bürger der Altstadt zu tun habe. Ich werde versuchen, etwas zu arrangieren.",
  "DIA_Gumbert_SQ127_Finally_Home_15_05": "Danke, Gumbert.",
  "DIA_Gumbert_SQ127_Finally_Many_Take_Choice": "(Wein nehmen.)"
}