{
  "DIA_Dennis_SQ116_LookingForHoldwig_02_01": "Er ist in seinem Gemach hinter dieser Tür. Aber er ist gesundheitlich in schlechter Verfassung und braucht dringend Ruhe, deswegen lasse ich niemanden zu ihm.",
  "DIA_Dennis_SQ116_LookingForHoldwig_15_01": "Mein Onkel Kurt hat mich geschickt, um seinen ausstehenden Lohn zu holen.",
  "DIA_Dennis_SQ116_LookingForHoldwig_02_02": "Ich hörte davon, er scheint seine Arbeit gut gemacht zu haben.",
  "DIA_Dennis_SQ116_LookingForHoldwig_15_02": "Über das Lob wird er sich sicherlich freuen, ab wie wäre es mit einer materiellen Anerkennung? Gold?",
  "DIA_Dennis_SQ116_LookingForHoldwig_02_03": "Was das Gold betrifft, sind mir die Hände gebunden. Das liegt alles in Holdwigs Hand, schließlich hat nur er die Schlüssel zur Goldtruhe. Solange er nicht aufwacht, kann ich leider nichts machen.",
  "DIA_Dennis_SQ116_IfWontWakeUp_15_00": "Und was, wenn Holdwig gar nicht mehr aufwacht?",
  "DIA_Dennis_SQ116_IfWontWakeUp_02_01": "Sag sowas nicht!",
  "DIA_Dennis_SQ116_IfWontWakeUp_15_01": "Entspann dich. Es tut mir leid, dass dein Herr aktuell unpässlich ist, aber mein Onkel wartet auf sein Gold.",
  "DIA_Dennis_SQ116_IfWontWakeUp_02_02": "Ich habe es dir doch schon gesagt: Solange Holdwig nicht wieder bei Bewusstsein ist und mir den Zugang zur Goldtruhe erlaubt, kannst du dein Gold vergessen.",
  "DIA_Dennis_SQ116_CanHelp_15_00": "Kann ich irgendwie helfen?",
  "DIA_Dennis_SQ116_CanHelp_02_01": "Bist du ein Heiler?",
  "DIA_Dennis_SQ116_CanHelp_15_02": "Nein.",
  "DIA_Dennis_SQ116_CanHelp_02_03": "Dachte ich mir schon.",
  "DIA_Dennis_SQ116_CanHelp_02_04": "Wir haben bereits einen Burschen losgeschickt, um einen Heiler aus der Stadt zu holen, weil dieser verdammte Bodowin seinen Arsch nicht aus seinem Labor bewegen wollte. Uns bleibt nichts anderes übrig, als zu warten.",
  "DIA_Dennis_SQ116_CanHelp_02_06": "Aber vielleicht könntest du dich auf dem Gut umsehen und die Leute befragen.",
  "DIA_Dennis_SQ116_CanHelp_15_07": "Befragen? Wonach?",
  "DIA_Dennis_SQ116_CanHelp_02_08": "Ich habe den Verdacht, dass Holdwig vergiftet wurde, aber ich kann es nicht beweisen.",
  "DIA_Dennis_SQ116_CanHelp_02_09": "Du bist nicht von hier, die Leute sind in deiner Nähe vielleicht weniger vorsichtig. Wenn du etwas herausgefunden hast, lass es mich wissen.",
  "DIA_Dennis_SQ116_TalkWithHoldwig_15_00": "Darf ich mit Holdwig sprechen?",
  "DIA_Dennis_SQ116_TalkWithHoldwig_02_01": "Ja, er ist drinnen. Er ist noch erschöpft, also halte dich kurz.",
  "DIA_Dennis_SQ116_TalkWithHoldwig_02_02": "Nicht, bevor alles aufgeklärt ist und sein Leben nicht mehr in Gefahr schwebt. Bis dahin bekommt ihn niemand außer mir zu Gesicht.",
  "DIA_Dennis_SQ116_WhoPoisoned_15_00": "Wer könnte versucht haben, Holdwig zu vergiften?",
  "DIA_Dennis_SQ116_WhoPoisoned_02_01": "Wenn ich das wüsste, würde ich hier nicht so hilflos rumstehen und Däumchen drehen.",
  "DIA_Dennis_SQ116_WhoPoisoned_02_02": "Ich weiß nicht, wer ihn vergiftet hat, aber ich habe einen Verdacht, wer der Auftraggeber sein könnte.",
  "DIA_Dennis_SQ116_WhoPoisoned_15_01": "Wirst du dieses Wissen mit mir teilen?",
  "DIA_Dennis_SQ116_WhoPoisoned_02_03": "Nein.",
  "DIA_Dennis_SQ116_InvestigationStatus_02_02": "Das muss er sein! Dieser Bastard muss Holdwig etwas ins Essen getan haben. Wenn ich den erwische ...",
  "DIA_Dennis_SQ116_InvestigationStatus_02_03": "Wo ist er hingelaufen?",
  "DIA_Dennis_SQ116_TerrysIsDown_Kill_02_00": "Das wars mit dir, du Stück Dreck!",
  "DIA_Dennis_SQ116_TerrysIsDown_Kill_02_01": "Was haben wir denn hier ...",
  "DIA_Dennis_SQ116_TerrysIsDown_Kill_02_02": "Hmm, ich dachte, ich würde bei ihm Beweise finden, und er hat nicht einmal Gold dabei? Wenn er wirklich einen Mordauftrag angenommen hat, hätte er doch dafür bezahlt werden müssen.",
  "DIA_Dennis_SQ116_TerrysIsDown_Kill_15_03": "Vielleicht war vereinbart, dass er das Gold erst nach Holdwigs Tod bekommt?",
  "DIA_Dennis_SQ116_TerrysIsDown_Kill_02_04": "Bist du dir sicher, dass das der Typ ist, von dem Gumbert gesprochen hat?",
  "DIA_Dennis_SQ116_TerrysIsDown_Kill_15_05": "Öh ...",
  "DIA_Dennis_SQ116_TerrysIsDown_Kill_15_06": "... ich glaube schon.",
  "DIA_Dennis_SQ116_TerrysIsDown_Kill_02_07": "Na toll, wir wissen nicht einmal, ob wir den Richtigen umgebracht haben.",
  "DIA_Dennis_SQ116_TerryMeeting_Wait_15_00": "Warte!",
  "DIA_Dennis_SQ116_TerryMeeting_Wait_02_01": "Setzt du dich etwa für einen Verbrecher ein?",
  "DIA_Dennis_SQ116_TerryMeeting_Wait_15_02": "Vielleicht können wir ihn ja zum Reden bringen?",
  "DIA_Dennis_SQ116_TerryMeeting_Wait_02_03": "Gut, du hast recht.",
  "DIA_Dennis_SQ116_TerrysIsDown_02_00": "Stirb! Abschaum!",
  "DIA_Dennis_TerryMeeting_LetsTalk_AfterFight_02_00": "Du Trottel, wegen dir ist der Landstreicher entkommen!",
  "DIA_Dennis_TerryMeeting_LetsTalk_AfterFight_15_01": "Gut.",
  "DIA_Dennis_SQ116_WhoCouldTryPoison_15_05": "Du sagtest, du wüsstest, wer hinter der Vergiftung steckt. An wen dachtest du?",
  "DIA_Dennis_SQ116_WhoCouldTryPoison_02_06": "Die einzige Person, die ein Motiv hat und zu so etwas fähig wäre, ist Andreas, Holdwigs Bruder.",
  "DIA_Dennis_SQ116_CanHelp_02_05": "Aber ich mache mir Sorgen um Herrn Holdwig. Er sieht nicht gut aus. Ich wünschte, ich könnte etwas tun, um ihm zu helfen, aber ich weiß nicht was.",
  "DIA_Dennis_FIRSTWARN_03_01": "Hey, hey, keinen Schritt weiter.",
  "DIA_Dennis_SECONDWARN_03_01": "Ich warne dich, noch einen Schritt und du wirst es bereuen.",
  "DIA_Dennis_FINALWARN_03_01": "Ich habe dich gewarnt.",
  "DIA_Dennis_SQ116_InvestigationStatus_Description": "Anscheinend hat sich ein Fremder auf dem Weingut herumgetrieben ...",
  "DIA_Dennis_SQ116_InvestigationStatus_15_01": "Anscheinend hat sich ein Fremder auf dem Weingut herumgetrieben. Gumbert hat ihn bei den Karren mit den Warenlieferungen erwischt und der Typ ist dann sofort davongelaufen.",
  "DIA_Dennis_SQ116_TerrysIsDown_Kill_02_08": "Warte einen Moment, ich hole Gumbert.",
  "DIA_Dennis_SQ116_Vine_03_01": "Was machst du denn hier?",
  "DIA_Dennis_SQ116_Vine_03_02": "Holdwig ist fast gestorben und du klaust unseren Wein?!",
  "DIA_Dennis_SQ116_Vine_03_03": "Dir werde ich Manieren beibringen!",
  "DIA_Dennis_SQ116_Vine_Wait_15_01": "Bleib locker! Warte!",
  "DIA_Dennis_SQ116_Vine_Wait_15_02": "Gumbert und ich versuchen herauszufinden, was Holdwig so geschadet haben könnte und ...",
  "DIA_Dennis_SQ116_Vine_Wait_03_03": "Und da dachtest du - du Genie - es muss der Wein gewesen sein ...",
  "DIA_Dennis_SQ116_Vine_Wait_03_04": "Und das soll ich glauben? Erstens, Gumbert findet doch immer eine Ausrede, um zu trinken, und zweitens ...",
  "DIA_Dennis_SQ116_Vine_Wait_15_05": "Wenn du mir nicht glaubst, probier ihn einfach ...",
  "DIA_Dennis_SQ116_Vine_Wait_03_06": "Um auch davon krank zu werden? Bist du bekloppt?",
  "DIA_Dennis_SQ116_Vine_Wait_15_07": "Probier ihn!",
  "DIA_Dennis_SQ116_Vine_Wait_03_08": "Pfui! Der ist sauer geworden. Das ist ja fast schon Essig!",
  "DIA_Dennis_SQ116_Vine_Wait_03_09": "Wenn Holdwig das wirklich getrunken hat, ist es kein Wunder, dass er krank geworden ist.",
  "DIA_Dennis_SQ116_Vine_Wait_15_10": "Ich habe dir doch gesagt, dass damit etwas nicht stimmt ...",
  "DIA_Dennis_SQ116_Vine_Wait_03_11": "Schon gut, schon gut. Wir müssen diese teuflische Plörre eh loswerden.",
  "DIA_Dennis_SQ116_Vine_Wait_03_12": "Während du deinen kleinen Rausch ausgeschlafen hast, ist ein Heiler vorbeigekommen.",
  "DIA_Dennis_SQ116_Vine_Wait_03_13": "Holdwig geht es schon wieder besser. Der Heiler meinte, er sei krank geworden, weil er etwas Verdorbenes zu sich genommen hat. Es gab also keine Vergiftung.",
  "DIA_Dennis_SQ116_Vine_Wait_15_14": "Kann ich mit ihm sprechen?",
  "DIA_Dennis_SQ116_Vine_Wait_03_15": "Ja, er ist in seinen Gemächern.",
  "DIA_Dennis_SQ116_InvestigationStatus_15_04": "Angeblich lief er zum Weg am Wasserfall, in Richtung Bodowins Hütte.",
  "DIA_Dennis_SQ116_InvestigationStatus_02_05": "Dieser Bastard, den werde ich mir vorknöpfen!",
  "DIA_Dennis_SQ116_InvestigationStatus_Stop_15_01": "Ganz ruhig, ich kenne den Typen.",
  "DIA_Dennis_SQ116_InvestigationStatus_Stop_02_02": "Dann habt ihr alles gemeinsam geplant? Ich kümmere mich erstmal um den Fremden ...",
  "DIA_Dennis_YouGood_15_01": "Du siehst ziemlich kräftig aus. Kannst du mir etwas beibringen?",
  "DIA_Dennis_YouGood_03_02": "Sehe ich aus wie jemand, der ... Na ja, wenn ich's mir überlege ... wenn du Gold locker machst, kann ich dir was beibringen.",
  "DIA_Dennis_YouGood_03_03": "Ich will ja nicht angeben, aber ich kann ganz schön austeilen und ich habe früher mal mit Langwaffen trainiert. An ein paar Sachen erinnere ich mich bestimmt noch.",
  "DIA_Dennis_Train_15_00": "Bring mir was bei.",
  "DIA_Dennis_Train_03_01": "Vergiss die Bezahlung nicht.",
  "DIA_Dennis_Train_Back_03_00": "Ein paar Sachen kannst du schon, aber da ist noch Luft nach oben.",
  "DIA_Dennis_Train_Back_03_01": "Ich kann dir wohl nichts mehr beibringen.",
  "DIA_Dennis_Train_2H1_03_01": "Das ist zu wenig Gold, bring mir mehr.",
  "DIA_Dennis_Train_2H5_03_01": "Für so wenig Gold nehme ich mir keine Zeit für dich.",
  "DIA_Dennis_Train_STR1_03_00": "Das ist zu wenig Gold, bring mir mehr.",
  "DIA_Dennis_Train_STR5_03_00": "Für so wenig Gold nehme ich mir keine Zeit für dich.",
  "DIA_Dennis_Ambient_03_01": "Solange es Holdwig nicht besser geht, werde ich meine Zeit nicht mit sinnlosem Gerede verschwenden.",
  "DIA_Dennis_Ambient_03_02": "Seit Holdwig wieder auf den Beinen ist, geht es langsam wieder bergauf. Zugegeben, ein Problem haben wir immer noch ... aber das kriegen wir schon hin.",
  "DIA_Dennis_Ambient_03_03": "Es ist eine Schande, dass es so weit kommen musste, aber wenigstens kann Holdwig jetzt in Ruhe seinen Besitz verwalten.",
  "DIA_Dennis_Ambient_03_04": "Ich habe meine Zweifel, ob Andreas das Weingut gut führen kann, aber wer weiß, vielleicht überrascht er mich ja doch.",
  "DIA_Dennis_Ambient_03_05": "Seit Andreas und Holdwig zusammenarbeiten, lässt es sich hier richtig gut leben. Manchmal vergesse ich sogar, dass da draußen immer noch Krieg herrscht!",
  "DIA_Dennis_SQ116_InvestigationStatus_Choice_Fade_Choice": "(Schnellreise mit Dennis)",
  "DIA_Dennis_SQ116_InvestigationStatus_Choice_Follow_Choice": "(Dennis nachlaufen)",
  "DIA_Dennis_SQ116_TerrysIsDown_Talk_Choice": "(Dennis aufhalten)",
  "DIA_Dennis_SQ116_TerrysIsDown_Kill_Choice": "(Nichts tun)"
}