{
  "DIA_Gonzalo_Cutscene_03_01": "Ich ... Ich bin gekommen, um meine Schulden bei Cortez zu begleichen ... es hat lange gedauert, aber jetzt habe ich das Gold.",
  "DIA_Gonzalo_Cutscene_03_02": "Deine Schulden sagst du, hm?",
  "DIA_Gonzalo_Cutscene_03_03": "Ihr habt mich damals aus dem Kerker geholt ...",
  "DIA_Gonzalo_Cutscene_03_04": "Unsere Zusammenarbeit endete auf etwas ... unschöne Art, aber ich möchte unser Verhältnis gerne wieder aufbessern.",
  "DIA_Gonzalo_Cutscene_03_05": "Hier, als Zeichen meines guten Willens, begleiche ich meine gesamten Schulden.",
  "DIA_Gonzalo_Cutscene_03_06": "Aber ... ich sehe hier niemanden aus unserer alten Truppe?",
  "DIA_Gonzalo_Cutscene_03_07": "Hey, nimm mal den Lappen aus dem Gesicht, ich erkenne ja gar nicht, mit wem ich hier rede!",
  "DIA_Gonzalo_Cutscene_03_08": "Wer bist ... Wer bist du ...?!",
  "DIA_Gonzalo_Cutscene_03_09": "Wir beenden die Geschäftsbeziehungen.",
  "DIA_Gonzalo_Cutscene_03_10": "Cortez ist mit deinen Diensten nicht länger zufrieden.",
  "DIA_Gonzalo_Cutscene_03_11": "Erledigt ihn.",
  "DIA_Gonzalo_Cutscene_03_12": "Wartet ... Moment, es gibt ...",
  "DIA_Gonzalo_Cutscene_03_13": "Guter Schuss.",
  "DIA_Gonzalo_Cutscene_03_14": "Hat der Typ wirklich geglaubt, dass Cortez ihn einfach gehen lässt, wenn er zahlt?",
  "DIA_Gonzalo_Cutscene_03_15": "Ich hab dir doch gesagt, dass es nur ein paar dumme Bauern waren, die sich mit Entführung und Warenschmuggel etwas dazuverdient haben. Der Typ hatte keine Ahnung.",
  "DIA_Gonzalo_Cutscene_03_16": "Dummer Bauer oder nicht, wir müssen die Sauerei hier wegräumen.",
  "DIA_Gonzalo_Cutscene_03_17": "Dann nimm eine Schaufel und mach dich an die Arbeit! Oder lass es, die Viecher im Sumpf brauchen auch was zu fressen.",
  "DIA_Gonzalo_Cutscene_03_18": "Die fressen schon die Kadaver der Tiere, die du auf dem Weg von der Bucht hierher erschlagen hast.",
  "DIA_Gonzalo_Cutscene_03_19": "Sag was du willst, aber Cortez wäre hiermit sicherlich nicht einverstanden.",
  "DIA_Gonzalo_Cutscene_03_20": "Na und? Kann uns doch egal sein, oder glaubst du, ein Schiffswrack am Ende der Welt und eine Handvoll Schläger machen ihn zum König?",
  "DIA_Gonzalo_Cutscene_03_21": "Ich glaube, wir hinterlassen zu viele Spuren. Das ist eigentlich nicht unsere Art.",
  "DIA_Gonzalo_Cutscene_03_22": "Was Cortez nicht weiß, macht ihn nicht heiß. Außerdem sind wir hier im Sumpf, niemand wird hier suchen.",
  "DIA_Gonzalo_Cutscene_03_23": "Gut, überzeugt ... dann lassen wir ihn hier liegen. Müssen ja nicht unnötig Zeit verschwenden.",
  "DIA_Gonzalo_Cutscene_03_24": "Leute sterben hier wie die Fliegen. Einer mehr oder weniger macht für niemanden einen Unterschied.",
  "DIA_Gonzalo_Cutscene_03_25": "Wir gehen zurück."
}