{
  "DIA_Tollek_NicePlace_03_01": "Da hast du aber eine wirklich schöne Goldader gefunden.",
  "DIA_Tollek_NicePlace_03_02": "Aber wie du mit der Spitzhacke zuschlägst ... Mann, das tut schon beim Zusehen weh! Du machst die ganze Ader kaputt und bekommst fast nichts raus.",
  "DIA_Tollek_NicePlace_03_03": "Ich mach dir ein Angebot, für sechs Goldbrocken kann ich dir beibringen, wie du besser wirst.",
  "DIA_Tollek_NicePlace_Sure_15_01": "Hier. Zeig mir, wie ich besser werde.",
  "DIA_Tollek_NicePlace_Sure_03_03": "Hmm, wie ich sehe, hast du keinen einzigen Brocken dabei, aber das ist okay, ich helfe dir auch so, betrachte es als Willkommensgeschenk für einen Neuling.",
  "DIA_Tollek_NicePlace_Sure_03_02": "Siehst du, so wirds gemacht! Schau, wie schön die Brocken fallen.",
  "DIA_Tollek_NicePlace_No_15_01": "Nein, danke. Ich komme schon allein zurecht.",
  "DIA_Tollek_NicePlace_No_03_02": "Du verdirbst die ganze Ader! Hör zu, für dich senke ich den Preis auf vier Brocken und verspreche dir, dass du deine Ausbeute verdoppeln wirst!",
  "DIA_Tollek_NicePlace_GoAway_15_01": "Ich bin nicht interessiert.",
  "DIA_Tollek_NicePlace_GoAway_03_02": "Komm schon, Kleiner. Letztes Angebot: Wie wäre es mit drei Brocken? Denk gut nach, bevor du es erneut ablehnst.",
  "DIA_Tollek_NicePlace_PissOff_15_01": "Ich bin beschäftigt und will deine Ratschläge nicht. Wenn du nicht aufhörst, mich zu nerven, könnte die Spitzhacke abrutschen und dich direkt in den Fuß treffen.",
  "DIA_Tollek_NicePlace_PissOff_03_02": "Der Goldrausch ist dir wohl zu Kopf gestiegen! Du bist ja verrückt ... erstick doch an dem Gold!",
  "DIA_Tollek_GiveBack_15_01": "Na gut, kann ich jetzt wieder an meine Ader?",
  "DIA_Tollek_GiveBack_03_02": "Hm? Deine Ader? Haha.",
  "DIA_Tollek_GiveBack_15_03": "Du willst mich wohl verarschen.",
  "DIA_Tollek_GiveBack_03_04": "Ich hab jetzt leider keine Zeit für dich, Kleiner, ich habe Gold zu schürfen.",
  "DIA_Tollek_GiveBack_Next_15_01": "Das wirst du bereuen ...",
  "DIA_Tollek_GiveBack_Next_03_02": "Nimm's nicht zu ernst und genieße den Rest deines Tages, mein Freund!",
  "DIA_Tollek_GiveBack_Force_15_01": "Wenn du mir keine Wahl lässt, muss ich dich mit Gewalt loswerden.",
  "DIA_Tollek_GiveBack_Force_03_02": "Sieh dich um, hier sind überall Wachen, mit denen ich mir gut verstehe. Wenn du mich jetzt angreifst, ist es schneller mit dir vorbei, als du 'Minecrawler' sagen kannst.",
  "DIA_Tollek_GiveBack_Paid_15_01": "Ich habe dich bezahlt und trotzdem betrügst du mich?",
  "DIA_Tollek_GiveBack_Paid_03_02": "Oh, wie traurig ... du bist neu, du wirst eines Tages lernen, dass hier in der Mine andere Spielregeln gelten. Sehe es als Lehrgeld.",
  "DIA_Tollek_QA306_FIRSTWARN_03_01": "Wie läuft's? Bist du mittlerweile ein besserer Schürfer geworden?",
  "DIA_Tollek_QA306_FIRSTWARN_03_02": "Junge, bist du ein guter Schürfer?",
  "DIA_Tollek_QA306_FIRSTWARN_Train_15_01": "Ich habe in letzter Zeit einiges dazugelernt.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_02": "Gut, dann hast du dir meinen Ratschlag ja wirklich zu Herzen genommen! Ich könnte deine Hilfe gebrauchen.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_03": "Mit ein paar Freunden zusammen habe ich ein paar wirklich gute Goldadern gefunden, aber es gibt da ein kleines Problem.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_04": "Das Gestein dort ist sehr brüchig und wenn wir einfach so anfangen zu schürfen, geht wahrscheinlich viel Gold im Schutt verloren.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_05": "Aber wenn wir alle zusammen die Wand bearbeiten, sind wir vielleicht schnell genug. Im besten Fall sind wir danach deutlich reicher an Brocken als zuvor.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_06": "... im schlimmsten Fall bricht der Stollen ein, während wir uns die Taschen mit Gold vollstopfen. Also, wie schaut's aus? Bist du dabei?",
  "DIA_Tollek_QA306_FIRSTWARN_No_15_01": "Eine Spitzhacke kann ich schwingen, falls du das wissen wolltest.",
  "DIA_Tollek_QA306_FIRSTWARN_No_03_02": "Weißt du, wir suchen jemanden, der sich wirklich auskennt. Meld dich bei mir, wenn du besser geworden bist.",
  "DIA_Tollek_QA306_FIRSTWARN_Sure_15_01": "Klar, lass uns loslegen.",
  "DIA_Tollek_QA306_FIRSTWARN_Sure_03_02": "Alles klar, mit dir sind wir vollzählig und können loslegen.",
  "DIA_Tollek_QA306_FIRSTWARN_Sure_03_03": "Siehst du die vier großen Goldadern hinter uns? Die Ader ganz rechts ist deine, wir kümmern uns um die anderen. Lasst uns anfangen!",
  "DIA_Tollek_QA306_FIRSTWARN_Nope_15_01": "Mit dir mache ich keine Geschäfte.",
  "DIA_Tollek_QA306_FIRSTWARN_Nope_03_02": "Wie du willst, dein Verlust.",
  "DIA_Tollek_QA306_SECONDWARN_03_01": "Ich denke, ich habe mich klar ausgedrückt. Komm wieder, wenn du mehr Erfahrung im Umgang mit der Spitzhacke gesammelt hast. Wir können niemanden gebrauchen, der aus Versehen einen Erdrutsch verursacht.",
  "DIA_Tollek_QA306_Thanks_03_01": "Verdammt, das war knapp! Gut, dass wir zu viert waren, sonst wäre das wahrscheinlich böse ausgegangen.",
  "DIA_Tollek_QA306_Thanks_03_02": "Sollte ich wieder auf eine gute Ader stoßen, lass ich es dich wissen.",
  "DIA_Tollek_QA306_Thanks_03_03": "Ach übrigens, tut mir leid wegen unserer ersten Begegnung. Aber die Gelegenheit war zu gut, um nicht wenigstens zu versuchen, sie zu ergreifen.",
  "DIA_Tollek_QA306_TellAbout_Description": "Was ist hier in letzter Zeit vorgefallen?",
  "DIA_Tollek_QA306_TellAbout_15_01": "Kannst du mir mehr darüber erzählen, was hier in letzter Zeit vorgefallen ist?",
  "DIA_Tollek_QA306_TellAbout_03_02": "Kaum jemand spricht hier offen darüber, aber es ist offensichtlich, dass sich etwas zusammenbraut. Das alles hat vor ungefähr einem halben Jahr angefangen - auf einmal war alles anders.",
  "DIA_Tollek_QA306_TellAbout_03_03": "Ich halte mich da komplett raus. Aber würden die anderen ihre Zeit mit Schürfen anstatt mit Protestieren und Beschwerden verbringen, würde es ihnen bestimmt auch besser gehen.",
  "DIA_Tollek_Q504_Feel_03_01": "Sei versichert, dass wir uns durch alles hacken können.",
  "DIA_Tollek_NicePlace_No_GoAway_PissOff_Choice": "Lass mich in Ruhe, oder ich verprügel dich.",
  "DIA_Tollek_GiveBack_Force_Choice": "Wenn du mir keine Wahl lässt, muss ich dich mit Gewalt loswerden.",
  "DIA_Tollek_QA306_FIRSTWARN_No_Choice": "Eine Spitzhacke kann ich schwingen, falls du das wissen wolltest."
}