{
  "DIA_Igor_QA306_Who_03_01": "Wer bist du? Wer hat dich hier reingelassen?",
  "DIA_Igor_QA306_Who_Lorenzo_15_01": "Lorenzo hat mich geschickt, um herauszufinden, was hier vor sich geht.",
  "DIA_Igor_QA306_Who_Lorenzo_03_02": "Und das soll ich dir einfach so glauben? Wahrscheinlich wurdest du von Bloodwyn geschickt, um mich zu testen!",
  "DIA_Igor_QA306_Who_Mine_15_01": "Wenn du nichts unternimmst, wird es schon bald einen Aufstand in der Mine geben.",
  "DIA_Igor_QA306_Who_Mine_03_02": "Ich bin sicher, dass Bloodwyn alles unter Kontrolle hat. Mit seinen brutalen Methoden setzt er sich immer wieder durch.",
  "DIA_Igor_QA306_Thought_15_01": "Ich dachte, du hättest hier das Sagen.",
  "DIA_Igor_QA306_Thought_03_02": "Sieht es so aus, als hätte ich das Sagen? Die Wachen halten mich hier wie in einem Käfig, weil sie mich brauchen.",
  "DIA_Igor_QA306_Thought_03_03": "Warum verschwende ich überhaupt meine Spucke für dich? Sicherlich ist das hier sowieso nur eines von Bloodwyns Spielchen, um mich komplett in den Wahnsinn zu treiben.",
  "DIA_Igor_QA306_Stempel_End_03_01": "Du gehst jetzt besser. Wenn die Wachen uns erwischen, sind wir beide tot.",
  "DIA_Igor_QA306_Stempel_End_03_02": "Es tut mir leid, dass ich nicht weiterhelfen kann, aber mir sind die Hände gebunden. Ich hoffe, dir fällt etwas ein, um dieses Problem im Sinne von Araxos zu lösen.",
  "DIA_Igor_QA306_Stempel_03_01": "Oh, ist das etwa ... ? Gut, ich glaube dir.",
  "DIA_Igor_QA306_Stempel_03_02": "Ich habe nicht damit gerechnet, dass Lorenzo jemanden schickt. Vor allem nicht, jemanden, der sich allein durchschlagen soll. Aber gut, stell deine Fragen, vielleicht kann ich dir helfen.",
  "DIA_Igor_QA306_Stempel_Power_15_01": "Die Wachen haben die Kontrolle übernommen?",
  "DIA_Igor_QA306_Stempel_Power_03_02": "Ich denke, man könnte eher sagen, dass sie neue Regeln für die Mine aufgestellt haben.",
  "DIA_Igor_QA306_Stempel_Power_03_03": "Genau genommen haben sie mich nicht meiner Funktion beraubt. Ich bin immer noch für die Verwaltung der Mine zuständig. Nur muss ich mich jetzt dabei genau an ihre Anweisungen halten.",
  "DIA_Igor_QA306_Stempel_Boss_15_01": "Bloodwyn ist ihr Anführer?",
  "DIA_Igor_QA306_Stempel_Boss_03_02": "Er hat sich nie offiziell zum Anführer erklärt, aber er ist derjenige, der den anderen Wachen Befehle erteilt ... und auch mir.",
  "DIA_Igor_QA306_Stempel_Boss_03_03": "Das alles begann nur kurz nach seiner Ankunft in der Mine, also steckt er sehr wahrscheinlich dahinter.",
  "DIA_Igor_QA306_Stempel_Long_15_01": "Wie lange geht das schon so?",
  "DIA_Igor_QA306_Stempel_Long_03_02": "Wenn ich nicht täglich etwas zu essen bekäme, hätte ich wahrscheinlich mein Zeitgefühl schon komplett verloren. Aber meine Aufzeichnungen zeigen, dass ich mindestens schon sechs Monate lang hier festsitze.",
  "DIA_Igor_QA306_Stempel_Something_15_01": "Hast du nicht versucht, etwas zu unternehmen?",
  "DIA_Igor_QA306_Stempel_Something_03_02": "Zuerst dachte ich, dass sie scherzen. Aber als ich einen Eisenhandschuh direkt ins Gesicht bekam, wurde mir klar, dass das hier kein Spaß ist und sie nicht verhandeln werden.",
  "DIA_Igor_QA306_Stempel_Something_03_03": "Aber was soll ich schon machen? Selbst wenn jemand von der Gilde hier auftauchte, um mit mir zu sprechen, würden mir die Wachen nicht von der Seite weichen und jedes Wort kontrollieren, das mir über die Lippen geht.",
  "DIA_Igor_QA306_Stempel_Something_03_04": "Das reinste Theater, aber ich spiele nach ihren Regeln, weil mir mein Leben lieb ist. Ich habe nicht die Absicht, für eine Mine zu sterben.",
  "DIA_Igor_QA306_Stempel_Situation_15_01": "War die Situation in der Mine schon immer so angespannt?",
  "DIA_Igor_QA306_Stempel_Situation_03_02": "Es fällt mir schwer, einen Vergleich zu ziehen, weil ich die Schürfer schon lange nicht mehr gesehen habe. Aber ich kann mich an keine größeren Konflikte erinnern.",
  "DIA_Igor_QA306_Stempel_Situation_03_03": "Schon damals haben die Wachen den Schürfern gerne den einen oder anderen Brocken für ein Bier abgeknöpft, aber es kam nicht ein einziges Mal zu Gewalt."
}