{
  "DIA_Nikolt_New_03_01": "Neu in der Mine?",
  "DIA_Nikolt_New_15_02": "Ist das so offensichtlich?",
  "DIA_Nikolt_New_03_03": "Ich habe aus dem Augenwinkel gesehen, dass du einige sehr gute Goldadern übersehen hast.",
  "DIA_Nikolt_New_03_04": "Hör zu, Junge. Ich habe einen Vorschlag für dich. Ich bin sicher, dass du gerne etwas Gold verdienen würdest.",
  "DIA_Nikolt_New_Next_03_01": "Gold ... wer liebt es nicht ...",
  "DIA_Nikolt_New_Next_03_02": "Aber wer kann es essen, trinken oder darauf schlafen? Verstehst du, worauf ich hinaus will?",
  "DIA_Nikolt_New_Next_15_03": "Hmm ... du brauchst eine Pause?",
  "DIA_Nikolt_New_Next_03_04": "Ich würde diese Goldader nur ungern verlieren, deswegen brauche ich eine Vertretung. Bitte schürfe für mich weiter, sonst kommen andere und nehmen den Platz ein.",
  "DIA_Nikolt_New_Next_03_05": "Was du selbst schürfst, gehört dir.",
  "DIA_Nikolt_New_What_15_01": "Das hängt von deinem Vorschlag ab.",
  "DIA_Nikolt_New_What_03_02": "Keine Angst, es ist nichts Illegales oder Gefährliches. ",
  "DIA_Nikolt_New_Gold_15_01": "Gold ist immer gut.",
  "DIA_Nikolt_New_Gold_03_02": "Ich wusste, dass du interessiert sein würdest.",
  "DIA_Nikolt_New_Why_15_01": "Warum ich?",
  "DIA_Nikolt_New_Why_03_02": "Um ehrlich zu sein, sehe ich, dass du kaum Erfahrung hast, aber dafür genug Anstand. Ich bin mir sicher, dass du mir nicht das ganze Erz rauben wirst und mich nach der Vertretung auch wieder an die Ader lässt.",
  "DIA_Nikolt_New_Why_03_03": "Dafür bekommst du für ein paar Stunden Zugang zu einer der besten Goldadern in der Mine, also ist es ein Gewinn für dich und für mich. Also, sind wir im Geschäft?",
  "DIA_Nikolt_New_Sure_15_01": "In Ordnung, ich passe auf deine Ader auf.",
  "DIA_Nikolt_New_Sure_15_02": "Aber beeil dich, ich habe nicht vor tagelang durchgehend eine Spitzhacke zu schwingen.",
  "DIA_Nikolt_New_Sure_03_03": "Ich esse einen heißen Braten, trinke ein paar kalte Biere, mache vielleicht ein kleines Nickerchen und sehe dich in ein paar Stunden wieder.",
  "DIA_Nikolt_New_Busy_15_01": "Ich bin leider beschäftigt.",
  "DIA_Nikolt_New_Busy_03_02": "So sei es. Dein Verlust.",
  "DIA_Nikolt_AfterEvent_03_01": "Was bei Beliar macht dieser Bastard hier?!",
  "DIA_Nikolt_AfterEvent_15_02": "Er wollte mir ein bisschen was beibringen ...",
  "DIA_Nikolt_AfterEvent_03_03": "Ich wusste ja, dass du ein schlechter Schürfer bist, aber anscheinend hast du außerdem noch einen Hohlkörper zwischen deinen beiden Ohren!",
  "DIA_Nikolt_AfterEvent_03_04": "Du schuldest mir Gold, und zwar viel Gold. Gib mir, was du bis jetzt geschürft hast und ich werde davon absehen herumzuerzählen, was für ein Idiot du doch bist.",
  "DIA_Nikolt_AfterEvent_03_05": "Ich bin wieder zurück, wie ist es gelaufen?",
  "DIA_Nikolt_AfterEvent_15_06": "Ziemlich gut, ich habe ein paar Goldbrocken schürfen können.",
  "DIA_Nikolt_AfterEvent_03_07": "Ich habe Tollek hier gesehen. Was wollte der Idiot?",
  "DIA_Nikolt_AfterEvent_NoWay_15_01": "Vergiss es, das hatten wir so nicht ausgemacht!",
  "DIA_Nikolt_AfterEvent_NoWay_03_02": "Oh, Junge, das war die falsche Entscheidung!",
  "DIA_Nikolt_AfterEvent_Okay_15_01": "Na gut, das klingt nach einer vernünftigen Lösung.",
  "DIA_Nikolt_AfterEvent_Okay_03_02": "Dein Kopf ist also doch nicht so leer.",
  "DIA_Nikolt_AfterEvent_Okay_03_03": "Gut, dass wir das lösen konnten, aber du solltest mir die nächste Zeit lieber aus dem Weg gehen.",
  "DIA_Nikolt_AfterEvent_Next_15_01": "Stehst du mit den anderen Schürfern im Austausch?",
  "DIA_Nikolt_AfterEvent_Next_03_02": "Vorsicht, Junge. Das habe ich nicht gesagt. Pass auf dich auf.",
  "DIA_Nikolt_AfterEvent_NothingBad_15_01": "Er hat nur kurz vorbeigeschaut.",
  "DIA_Nikolt_AfterEvent_NothingBad_03_02": "Vor ihm solltest du dich in Acht nehmen, er versteht sich gut mit den Wachen und sucht ständig nach Möglichkeiten, um mit wenig Aufwand durchzukommen.",
  "DIA_Nikolt_AfterEvent_NothingBad_03_03": "Du hast gute Arbeit geleistet, ich werde dich lobend erwähnen.",
  "DIA_Nikolt_AfterEvent_Help_15_01": "Er wollte mir Schürfen an deiner Ader beibringen.",
  "DIA_Nikolt_AfterEvent_Help_03_02": "Und du hast in weggeschickt? Da hast du gute Arbeit geleistet. Ich bin mir sicher, dass er etwas im Schilde geführt hat. Ich werde dich lobend erwähnen.",
  "DIA_Nikolt_QA306_WhatsUp_03_01": "Igor hat sich schon lange nicht mehr blicken lassen. Wahrscheinlich überlegt dieser Hund von einem Minenverwalter mal wieder, wie er uns Schürfer noch mehr ausbeuten kann.",
  "DIA_Nikolt_New_Gold_Next_Sure_Choice": "Okay, aber beeil dich.",
  "DIA_Nikolt_AfterEvent_Help_Choice": "Er wollte mir Schürfen an deiner Ader beibringen."
}