{
  "DIA_Bevin_CanHelp_15_01": "Kann ich auf dem Hof behilflich sein?",
  "DIA_Bevin_CanHelp_03_02": "Ah, auf jemand tatkräftiges, wie dich habe ich gewartet!",
  "DIA_Bevin_CanHelp_03_03": "Du scheinst mir zwar kein Kraftprotz zu sein, aber wer weiß, vielleicht kannst du mir trotzdem helfen.",
  "DIA_Bevin_CanHelp_03_04": "Pass auf, die Leute lieben den Honig.",
  "DIA_Bevin_CanHelp_03_05": "Egal, ob auf dem Brot oder im Met! Manch Hausweib nutzt ihn sogar, um Obst, Gemüse und Kräuter zu konservieren.",
  "DIA_Bevin_CanHelp_03_06": "Unter den Geschöpfen Adanos' gibt es auf dieser Insel aber nur eines, welches das dickflüssige Gold noch mehr liebt, als wir Menschen es tun.",
  "DIA_Bevin_CanHelp_03_07": "Der Bär!",
  "DIA_Bevin_CanHelp_03_08": "Und genau das ist mein Problem, denn irgendwo in der Nähe hat sich ein Bär eingenistet ... und der dringt hier regelmäßig ein und versucht an den Honig zu kommen.",
  "DIA_Bevin_CanHelp_03_09": "Wenn er etwas Honig stehlen würde, kein Problem. Aber der Trampel zerstört mir regelmäßig die Bienenstöcke.",
  "DIA_Bevin_CanHelp_03_10": "Wenn du dich darum kümmerst, bekommst du meinen besten Honig. Wie klingt das?",
  "DIA_Bevin_SQ114_Bear_15_01": "Ein Bär? Bist du verrückt?",
  "DIA_Bevin_SQ114_Bear_03_02": "Ich hätte mir denken können, dass das zu viel für dich ist.",
  "DIA_Bevin_SQ114_Bear_03_03": "Hab wohl keine andere Wahl, als einen fähigen Söldner der Händlergilde anzuheuern.",
  "DIA_Bevin_SQ114_Bear_03_04": "Hab wohl keine andere Wahl, als einen Söldner der Händlergilde anzuheuern.",
  "DIA_Bevin_SQ114_Honey_15_01": "Ein Glas Honig, das soll alles sein?",
  "DIA_Bevin_SQ114_Honey_15_02": "Keine sehr großzügige Belohnung.",
  "DIA_Bevin_SQ114_Honey_03_03": "Das ist kein gewöhnlicher Honig! Eine Portion dieses Leckerbissens reicht aus, damit du dich stark und gesund fühlst.",
  "DIA_Bevin_SQ114_Honey_03_04": "Ach weißt du, du bekommst auch noch ein paar Gläser Honig von den anderen Bienenstöcken.",
  "DIA_Bevin_SQ114_LoadedForBear_15_01": "Ein Bär ist kein Problem für mich.",
  "DIA_Bevin_SQ114_LoadedForBear_03_02": "Das sagen sie alle, bis sie das Tier zu Gesicht bekommen. Aber was soll's, selbst wenn du kneifst, lockst du ihn durchs Weglaufen bestenfalls weit weg von meinem Honig.",
  "DIA_Bevin_SQ114_LoadedForBear_15_03": "Wo kann ich den Bären finden?",
  "DIA_Bevin_SQ114_LoadedForBear_03_04": "Tja, das ist das Problem ... er dringt meistens nachts ein, deswegen haben wir ihn bisher noch nie richtig beobachten können.",
  "DIA_Bevin_SQ114_LoadedForBear_03_05": "Er besucht uns aber regelmäßig, muss sich also irgendwo in der Nähe breitgemacht haben.",
  "DIA_Bevin_SQ114_LoadedForBear_15_06": "Ich sehe mal, was sich machen lässt.",
  "DIA_Bevin_SQ114_DeadBear_15_07": "Dein Bär ist tot.",
  "DIA_Bevin_SQ114_DeadBear_03_08": "Das gibt's doch nicht! Du hast den Bären erlegt? Das hätte ich nicht erwartet.",
  "DIA_Bevin_SQ114_DeadBear_03_09": "Du verarschst mich auch nicht, Junge? Hast du Beweise?",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_15_01": "Du kannst zum Hain dahinten gehen und den Kadaver mit eigenen Augen betrachten.",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_03_02": "Nein, nein ... dein Wort genügt mir. Hier ist deine Belohnung.",
  "DIA_Bevin_SQ114_BearIsDead_Fur_03_03": "Erstaunlich! Ein echtes Bärenfell! Das hast du gut gemacht, Junge. Hier ist deine Belohnung.",
  "DIA_Bevin_Q505_Help_15_01": "Du hast einmal erwähnt, dass Honig Lebensmittel gut konserviert.",
  "DIA_Bevin_Q505_Help_03_02": "Das ist richtig. Manche Magier behaupten sogar, dass reiner Honig nie verdirbt.",
  "DIA_Bevin_Q505_Help_15_03": "Könntest du eine größere Lieferung dieses Honigs für mich vorbereiten?",
  "DIA_Bevin_Q505_Help_03_04": "Normalerweise verkaufen wir hier nur einzelne Gläser, alles andere geht an die Händlergilde ...",
  "DIA_Bevin_Q505_Help_03_05": "... aber ohne deine Hilfe bei dem Bären-Problem hätten wir wahrscheinlich schon einen Großteil unserer Bienenstöcke verloren. Hier, nimm diese Kiste.",
  "DIA_Bevin_SQ114_DeadBear_Back_15_01": "Tut mir leid, ich habe mich geirrt.",
  "DIA_Bevin_SQ114_DeadBear_Back_03_01": "Mach dich nicht über mich lustig!",
  "DIA_Bevin_Hello_03_01": "Mein Name ist Bevin, ich bin der beste Imker der Insel. Wenn du mir nicht glaubst, probiere meinen Honig!",
  "DIA_Bevin_Ambient_03_01": "Es war schon mal besser. Ich habe zwar das Honig-Monopol auf ganz Archolos, aber in letzter Zeit sind die Bienen nicht mehr ganz so fleißig.",
  "DIA_Bevin_Ambient_03_02": "Seit du mir geholfen hast, haben sich die Dinge zum Guten gewendet. Ich habe jetzt sogar Zeit, mir neue Rezepte auszudenken und ein bisschen zu experimentieren!",
  "DIA_Bevin_Ambient_03_03": "Orks, Orks auf der Insel! Wer hätte das gedacht ... wo soll das noch alles enden ....",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_Choice": "Im Hain in der Nähe kannst du den Kadaver finden.",
  "DIA_Bevin_SQ114_BearIsDead_Fur_Choice": "(Bärenfell vorzeigen)"
}