{
  "DIA_Berto_Q205_Help_Next_03_01": "Viel Glück, Junge. Wenn du dich weiterhin so schlau verhältst wie bisher, schaffst du es vielleicht lebendig raus.",
  "DIA_Berto_Q205_Help_Next_03_02": "Oh, und noch eine Sache. Danke, dass du Daniel gerettet hast. Er ist ein guter Junge.",
  "DIA_Berto_Q205_Help_03_01": "Hier, zieh diese Rüstung an.",
  "DIA_Berto_Q205_Help_03_02": "Ich weiß, sie ist schäbig. Aber immer noch besser, als in dieser feuchten Höhle nur in Lumpen herumzulaufen.",
  "DIA_Berto_Q205_Help_Why_15_01": "Warum hilfst du mir?",
  "DIA_Berto_Q205_Help_Why_03_02": "Du brauchst Hilfe und ich hatte diese Rüstung noch über.",
  "DIA_Berto_Q205_Help_Why_03_03": "Ich weiß, die Umstände hier sind alles andere als rosig, aber du bist jetzt einer von uns und wir müssen untereinander zusammenhalten.",
  "DIA_Berto_Q205_Help_Tell_15_01": "Was ist mit dem Trupp passiert?",
  "DIA_Berto_Q205_Help_Tell_03_02": "Es gab schon länger Probleme im Trupp. Probleme, die nicht ausreichend geklärt wurden. Irgendwann musste die Situation eskalieren, es war nur eine Frage der Zeit.",
  "DIA_Berto_Q205_Help_Tell_03_03": "Eines Nachts hat Salvi den Truppführer Gerwin und einige der loyalen Wachen ermorden lassen. Seitdem hat Salvi das Sagen.",
  "DIA_Berto_Q205_Help_How_15_01": "Wie kann ich meine Ausrüstung zurückbekommen?",
  "DIA_Berto_Q205_Help_How_03_02": "Ich habe gesehen, wie Salvi alle deine Sachen in seine persönliche Truhe gesperrt hat.",
  "DIA_Berto_Q205_Help_How_03_03": "Es wird nicht leicht sein, da ran zu kommen. Und ich bezweifle, dass Salvi sie dir einfach zurückgeben wird.",
  "DIA_Berto_Q205_Help_How_03_04": "Broddy bewacht die Truhe, er ist Salvis rechte Hand. Solange er sie bewacht, kommst du da nicht ran. Der Typ würde dir ohne zu zögern die Hände brechen oder Schlimmeres mit dir tun.",
  "DIA_Berto_Q205_Help_Idea_15_01": "Hast du eine Idee, wie man Broddy weglocken kann?",
  "DIA_Berto_Q205_Help_Idea_03_02": "Keine Ahnung. Broddy behält mich ständig im Auge, wahrscheinlich will er mich am liebsten loswerden.",
  "DIA_Berto_Q205_Help_Idea_03_03": "Ich würde ihm gegenüber nur ungern negativ auffallen.",
  "DIA_Berto_Q205_Help_Leave_15_01": "Ich muss irgendwie hier rauskommen!",
  "DIA_Berto_Q205_Help_Leave_03_02": "Psst, nicht so laut!",
  "DIA_Berto_Q205_Help_Leave_03_03": "Ich verstehe, dass du hier rauswillst. Aber es hilft dir nicht, wenn du es durch die ganze Höhle rufst, sodass hier alle davon mitbekommen.",
  "DIA_Berto_Q205_Help_Leave_03_04": "Geh es langsam an. Sieh dich in der Höhle um, halt die Augen nach verstreuten Gegenständen offen und unterhalte dich mit den Jungs.",
  "DIA_Berto_Q205_Help_Leave_03_05": "Vielleicht findest du ja eine Möglichkeit, aber ich kann dir dabei nicht weiterhelfen.",
  "DIA_Berto_Q205_Idea_Description": "Ich habe eine Idee, wie ich Broddy von Salvis Truhe weglocken kann.",
  "DIA_Berto_Q205_Idea_15_01": "Ich habe eine Idee, wie ich Broddy loswerde. Ich werde ein Gericht kochen und ihn damit von seinem Platz weglocken.",
  "DIA_Berto_Q205_Idea_03_02": "Klingt gut, sieh in unseren Vorräten nach, du wirst sicher etwas finden, um einen einfachen Eintopf zu kochen.",
  "DIA_Berto_Q205_Idea_03_03": "Hier, versuch dich an diesem Rezept. Der wohlige Geruch eines deftigen Eintopfs wird sicherlich bis in die hintersten Ecken der Höhle vordringen.",
  "DIA_Berto_Q205_Idea_03_04": "Aber mal unter uns, Junge ... Warum hat dich Roderich allein hergeschickt?",
  "DIA_Berto_Q205_Idea_Alone_15_01": "Was macht dich so sicher, dass ich allein bin?",
  "DIA_Berto_Q205_Idea_Alone_03_02": "Ach, komm schon, wenn Roderich mehr Männer geschickt hätte, wäre es hier in der Höhle schon lange nicht mehr so ruhig.",
  "DIA_Berto_Q205_Idea_Riot_15_01": "Roderich weiß nicht, was aus dem Trupp geworden ist.",
  "DIA_Berto_Q205_Idea_Riot_03_02": "Hmm, und dann schickt er dich allein hierher, um die Sache aufzuklären? Ich hab dich noch nie in der Kaserne gesehen, warum lässt man sich als frischer Rekrut auf eine solche Mission schicken?",
  "DIA_Berto_Q205_Idea_Jorn_15_01": "Ich bin auf der Suche nach meinem Bruder. Er wurde in Silbach entführt.",
  "DIA_Berto_Q205_Idea_Jorn_15_02": "Da ihr zuletzt im Dorf stationiert wart, hatte ich gehofft, dass ihr mir vielleicht mehr über die Entführung erzählen könnt.",
  "DIA_Berto_Q205_Idea_Jorn_03_03": "Eine Entführung? Salvi und seine Männer waren bisher damit beschäftigt, den Trupp zu verkleinern.",
  "DIA_Berto_Q205_Idea_Jorn_03_04": "Mit einer Entführung haben wir nichts zu tun, das kann ich dir versichern.",
  "DIA_Berto_Q205_Idea_Jorn_03_05": "Im Dorf habe ich Geschichten über diese Bestie gehört, aber der Beschreibungen nach bezweifle ich, dass diese Bestie in der Lage ist, jemanden zu entführen.",
  "DIA_Berto_Q205_Idea_Jorn_03_06": "Wenn ich ehrlich bin, glaube ich nicht einmal, dass sie wirklich existiert. Vermutlich ist das Ganze sowieso nur ein Ammenmärchen unter den Dörflern.",
  "DIA_Berto_Q205_Idea_Jorn_03_07": "Es tut mir leid, aber ich glaube nicht, dass du hier Antworten auf deine Fragen finden wirst.",
  "DIA_Berto_Q205_RunAway_03_01": "Ich habe mir schon Sorgen gemacht, dass du den Sturz nicht überlebt hast. Wir haben nicht viel Zeit: Du musst abhauen!",
  "DIA_Berto_Q205_RunAway_Kill_15_01": "Du hast Till getötet?",
  "DIA_Berto_Q205_RunAway_Kill_03_02": "Ich hatte keine Wahl. Till hat hier oben mit einer geladenen Armbrust auf dich gewartet, das wäre nicht gut ausgegangen.",
  "DIA_Berto_Q205_RunAway_What_15_01": "Was soll ich nun tun?",
  "DIA_Berto_Q205_RunAway_What_03_02": "Lauf so schnell du kannst zur Kaserne und informiere Roderich über alles, was du hier erfahren hast.",
  "DIA_Berto_Q205_RunAway_What_03_03": "Sag ihm auch, dass Salvi jetzt sicher deutlich vorsichtiger sein wird, das muss geschickt gelöst werden. Ein offener Angriff könnte in schrecklichem Blutvergießen enden.",
  "DIA_Berto_Q205_RunAway_What_03_04": "Ich gehe zurück in die Höhle und denk mir eine kleine Geschichte aus, wie du Till ermorden konntest und anschließend weggelaufen bist - als ich kam, war alles schon vorbei.",
  "DIA_Berto_Q205_RunAway_Flee_15_01": "Du willst hier bleiben?",
  "DIA_Berto_Q205_RunAway_Flee_03_02": "Jemand muss hier bleiben und den Haufen im Auge behalten. Wenn sie tatsächlich etwas Großes planen, werde ich versuchen, dir eine Nachricht zukommen zu lassen.",
  "DIA_Berto_Q205_RunAway_Flee_03_03": "Salvi vertraut mir immer noch, also haben wir ihm gegenüber einen Vorteil. Lass Roderich wissen, dass nicht alle in diesem Trupp desertiert sind.",
  "DIA_Berto_Q205_RunAway_Flee_03_04": "Ich werde die Stellung von Till übernehmen und hier draußen am Wasserfall Wache halten. Wenn ich etwas Relevantes erfahre, werde ich mich melden.",
  "DIA_Berto_Q205_RunAway_Bye_15_01": "Viel Glück, Berto.",
  "DIA_Berto_Q205_RunAway_Bye_03_02": "Eins noch. Du hast erwähnt, dass dein Bruder entführt worden ist.",
  "DIA_Berto_Q205_RunAway_Bye_03_03": "Salvi will irgendwo in der Nähe von Ritas Weingut ein größeres Geschäft abschließen.",
  "DIA_Berto_Q205_RunAway_Bye_03_04": "Er schickte einen seiner Kontakte dorthin, der Typ ist keine Stadtwache. Zur Tarnung hat Salvi ihm jedoch eine Rüstung mitgegeben, er soll auf dem Weingut einen Typen namens Antonio treffen.",
  "DIA_Berto_Q205_RunAway_Bye_03_05": "Angeblich hat der Typ Kontakt zu Leuten, die mit allem handeln, was sie in die Finger kriegen können - auch mit Menschen. Auch soll er Verbindungen auf der ganzen Insel haben.",
  "DIA_Berto_Q205_RunAway_Bye_03_06": "Ich habe anfangs keinen Zusammenhang mit der Entführung deines Bruders gesehen, aber vielleicht ist das tatsächlich eine Spur für dich.",
  "DIA_Berto_Q205_RunAway_Bye_15_07": "Vielen Dank, Berto! Ich werde versuchen, diesen Antonio zu finden.",
  "DIA_Berto_QM401_Hello_03_01": "Marvin! Gerüchten zufolge gibt es selbst in der Kaserne Unterstützer für Salvis Sache. Wer weiß, ob man deinen Kameraden trauen kann. Es ist besser, wenn sie mich nicht zu Gesicht bekommen.",
  "DIA_Berto_QM401_What_15_01": "Was ist hier passiert?",
  "DIA_Berto_QM401_What_03_02": "Salvi hat Wind von Roderichs Spähern bekommen, die sich um das Versteck herum positioniert hatten. Die Jungs waren nicht vorsichtig genug.",
  "DIA_Berto_QM401_What_03_03": "Er machte uns abmarschbereit, wartete auf eine bewölkte Nacht und innerhalb von ein paar Minuten war das Versteck leer und die Späher tot.",
  "DIA_Berto_QM401_What_03_04": "Bevor du fragst: Es gibt kein neues Versteck. Salvi hat beschlossen, dass ein neues großes Versteck zu gefährlich ist, solange Roderich hinter uns her ist.",
  "DIA_Berto_QM401_What_03_05": "Wir haben uns in der Gegend verteilt und bekamen genaue Anweisungen, was zu tun ist, wenn Salvi das Signal gibt.",
  "DIA_Berto_QM401_What_03_06": "Broddy ist besonders nervös und gibt mir für alles die Schuld. Schwer zu sagen, wie lange ich noch unentdeckt bleibe.",
  "DIA_Berto_QM401_Salvi_15_01": "Kannst du uns nicht zu Salvi führen?",
  "DIA_Berto_QM401_Salvi_03_02": "Das ist das Problem, Junge. Keiner weiß, wohin er sich zurückgezogen hat. Aber ich kenne einen Teil von Salvis Plan.",
  "DIA_Berto_QM401_Salvi_03_03": "Vor dem Abzug hatte Salvi angeordnet, alle Briefe, Karten und Pläne in der Höhle zu verbrennen. Ich versuchte einiges davon zu lesen und einzustecken - aber natürlich ist Broddy aufgekreuzt.",
  "DIA_Berto_QM401_Salvi_03_04": "Dann musste ich alles ins Feuer werfen. Ein paar unverbrannte Fetzen konnte ich später jedoch noch retten.",
  "DIA_Berto_QM401_Salvi_03_05": "So wie ich es verstanden habe, plant Salvi ein Weingut zu überfallen und zu plündern, um anschließend mit einem Teil des Raubguts die Flucht von der Insel zu finanzieren. ",
  "DIA_Berto_QM401_Salvi_03_06": "Ich weiß aber noch nicht, auf welches Weingut er es abgesehen hat, oder wann er zuschlagen will ...",
  "DIA_Berto_QM401_Salvi_03_07": "Scheiße, klingt so, als würden dich deine Kameraden suchen. Gut, pass auf. Ich werde versuchen, mehr herauszufinden und du setzt Roderich in Kenntnis. Abends treffen wir uns wieder hier.",
  "DIA_Berto_QM401_NoTime_03_01": "Gut, dass du hier bist, wir haben nicht viel Zeit ...",
  "DIA_Berto_QM401_AfterBroddy_03_01": "Dieser elende Bastard muss mir gefolgt sein. Gut, dass wir zu zweit waren, das hätte böse enden können.",
  "DIA_Berto_QM401_AfterBroddy_03_02": "Aber zum Thema. Ich kenne die restlichen Details von Salvis Plan.",
  "DIA_Berto_QM401_AfterBroddy_03_03": "Er wird Valerios Weingut angreifen und aus Norden, also Richtung Stadt, her zuschlagen. Er denkt, dass niemand mit einem solchen offenen Angriff rechnen würde und will Roderich damit demütigen.",
  "DIA_Berto_QM401_AfterBroddy_15_04": "Das passt zu den Dokumenten, die ich gefunden habe.",
  "DIA_Berto_QM401_AfterBroddy_03_05": "Wichtig ist, dass Salvi weiterhin nicht weiß, dass ihr einen Angriff vermutet. Vielmehr rechnet er mit einem normalen Kopfgeld.",
  "DIA_Berto_QM401_AfterBroddy_03_06": "Wir müssen schnell handeln, der Angriff könnte schon bald beginnen.",
  "DIA_Berto_QM401_AfterBroddy_Protection_15_01": "Roderich setzt zusätzliche Männer zum Schutz des Weinguts ein.",
  "DIA_Berto_QM401_AfterBroddy_Protection_03_02": "Das reicht vielleicht nicht aus, denn Salvi hat auf der ganzen Insel allerlei Abschaum angeworben. Er hat ihnen Schätze versprochen und jetzt freuen sie sich alle auf das große Plündern.",
  "DIA_Berto_QM401_AfterBroddy_What_15_01": "Was schlägst du vor?",
  "DIA_Berto_QM401_AfterBroddy_What_03_02": "Lauf zum Weingut und bereite die Leute dort auf einen baldigen Angriff vor. Du musst schnell eine Verteidigung organisieren.",
  "DIA_Berto_QM401_AfterBroddy_What_03_03": "Ich werde versuchen, ganz vorne zu laufen und den Plündertrupp anzuführen. Sag deinen Kameraden bitte, dass ich auf ihrer Seite kämpfen werde.",
  "DIA_Berto_QM401_AfterBroddy_What_03_04": "Bevor du gehst ... schlag bitte ein paar Mal hart auf mich ein ...",
  "DIA_Berto_QM401_AfterBroddy_What_15_05": "Warum das?",
  "DIA_Berto_QM401_AfterBroddy_What_03_06": "Ich muss Salvi irgendwie Broddys Tod erklären. Wenn ich nicht ordentlich verprügelt aussehe, wird Salvi nie glauben, dass ich von Broddy angegriffen wurde.",
  "DIA_Berto_QM401_AfterBroddy_What_03_07": "Schlag ordentlich zu, ich werd es schon aushalten.",
  "DIA_Berto_QM401_AfterFight_03_01": "Marvin! Schön, dich zu sehen!",
  "DIA_Berto_QM401_AfterFight_Next_03_01": "Eine Zeit lang hatte ich echt Angst, dass dieser Albtraum mit Salvi niemals enden würde. Aber jetzt kann ich endlich zurück in die Kaserne und mit den Jungs ein kaltes Bier trinken.",
  "DIA_Berto_QM401_AfterFight_Next_03_02": "Wenn du jemals mein Schwert brauchst, weißt du, wo du mich findest.",
  "DIA_Berto_QM401_AfterFight_Hello_15_01": "Schön auch dich zu sehen, Berto!",
  "DIA_Berto_QM401_AfterFight_Yes_15_01": "Wir haben's geschafft!",
  "DIA_Berto_Q509_Question_15_01": "Ich brauche die Hilfe eines vertrauenswürdigen und erfahrenen Freundes.",
  "DIA_Berto_Q509_Question_03_02": "Da bist du bei mir genau richtig, Marvin. Sag mir, was ist los?",
  "DIA_Berto_Q509_Question_15_03": "Es gibt jemanden, dem ich Rache geschworen habe. Die einzige Möglichkeit, ihn zu bestrafen, besteht jedoch darin, die Wassermagier im Kloster davon zu überzeugen, mir zu helfen.",
  "DIA_Berto_Q509_Question_15_04": "Aber ohne ein 'Zeichen' werden sie das nicht tun. Das 'Zeichen', welches sie umstimmen kann, ist das Finden eines bestimmten Artefakts in den Ruinen von Vardhal.",
  "DIA_Berto_Q509_Question_03_05": "Eine wilde Geschichte, aber wenn es keinen anderen Weg gibt, hast du mein Schwert. Ich werde mit dir nach Vardhal gehen.",
  "DIA_Berto_Q509_Question_Place_15_01": "Einfach so? Weißt du, was man über diesen Ort sagt?",
  "DIA_Berto_Q509_Question_Place_03_02": "Scheiß auf Legenden und Flüche. Außerdem sind wir schon einmal gemeinsam durch die Hölle gegangen und noch leben wir beide.",
  "DIA_Berto_Q509_Question_Place_03_03": "Wichtig ist, einen guten Plan zu haben und auf vertrauenswürdige Leute zu setzen. Kümmere dich um Ersteres und ich werde Letzteres sein.",
  "DIA_Berto_Q509_LetsGo_15_01": "Dann sehen wir uns vor den Ruinen.",
  "DIA_Berto_Q509_LetsGo_03_02": "Klar, ich packe meine Sachen und mache mich sofort auf den Weg.",
  "DIA_Berto_Q509_Feel_03_02": "Diese Ruinen zählen nicht unbedingt zu den angenehmsten Orten, an denen ich jemals war. Lass uns tun, was getan werden muss und schnellstmöglich wieder von hier verschwinden.",
  "DIA_Berto_Q205_Idea_Riot_Jorn_Choice": "Ich bin auf der Suche nach meinem entführten Bruder."
}