{
  "DIA_Notger_Q602_ULRYK_03_01": "Was ist hier passiert? All diese eingefrorenen Menschen ...",
  "DIA_Notger_Q602_ULRYK_03_02": "Ulryk, warum hast du das getan?! So viele Jahre lang hielt ich dich für einen treuen Anhänger Adanos' ... du hast Schande über dich und deine Familie gebracht.",
  "DIA_Notger_Q602_ULRYK_03_03": "Ah, so haben sie es also geschafft, meine Männer zu besiegen. Nicht schlecht, ich hätte nicht erwartet, dass der Prior euch aus dem Kloster lässt.",
  "DIA_Notger_Q602_ULRYK_03_04": "Es tut mir leid, wenn ich dich enttäuscht habe, Notger. Die Gerechtigkeit, von der Adanos sprach, war mein größtes Anliegen.",
  "DIA_Notger_Q602_ULRYK_03_05": "Aber Adanos scheint sich lieber auf die Seite seiner Weisen in blauen Roben zu stellen und nicht auf die derer, denen im Laufe der Jahre tatsächlich Unrecht widerfahren ist.",
  "DIA_Notger_Q602_ULRYK_03_06": "Es reicht! Du wolltest einen brutalen Umsturz zu deinem eigenen Vorteil nutzen, um deinen Ehrgeiz zu stillen. Hör endlich auf, mit deinen erbärmlichen Rechtfertigungsversuchen.",
  "DIA_Notger_Q602_ULRYK_03_07": "Notger, wirst du den Eingefrorenen helfen können?",
  "DIA_Notger_Q602_ULRYK_03_08": "Ich sage das mit schmerzendem Herzen, aber es gibt nichts, was ich für sie tun kann.",
  "DIA_Notger_Q602_ULRYK_03_09": "Es muss eine Möglichkeit geben, sie aufzutauen!",
  "DIA_Notger_Q602_ULRYK_03_10": "Das Auftauen wird kein Problem sein, die Sache ist, dass sie nicht mehr unter uns weilen. Sie sind alle tot.",
  "DIA_Notger_Q602_ULRYK_03_11": "Verdammt!",
  "DIA_Notger_Q602_ULRYK_03_12": "Ich könnte dich hier und jetzt umbringen, aber ich werde mich nicht auf dein Niveau herablassen.",
  "DIA_Notger_Q602_ULRYK_03_13": "Bis zum Ende deines kläglichen Lebens wirst du zur Festigung Rhobars Macht beitragen, um deine Schuld gegenüber dem Königreich abzuarbeiten.",
  "DIA_Notger_Q602_ULRYK_03_14": "Du wirst ins Minental verbannt und schürfst nach Erz, bis auch der letzte Paladin in Myrtana eine magische Waffe besitzt.",
  "DIA_Notger_Q602_ULRYK_Volker_15_01": "Während wir hier streiten, entkommt der Wucherer.",
  "DIA_Notger_Q602_ULRYK_Volker_03_02": "Mir ist klar, dass du nach Rache sinnst, aber ich will, dass der Wucherer lebendig vor ein Gericht gestellt wird. Verstanden?",
  "DIA_Notger_Q602_ULRYK_Volker_03_03": "Ich schicke meine Männer auf die Suche. Hast du eine Idee, wohin er geflüchtet sein könnte?",
  "DIA_Notger_Q602_ULRYK_Volker_15_04": "Uns bleibt wohl nichts anderes übrig, als die Altstadt zu durchforsten, vielleicht ist er ja noch irgendwo hier.",
  "DIA_Notger_Q602_ULRYK_Volker_03_05": "Wenn er seine Männer bei sich hat, rufst du Verstärkung und versuchst nicht, ihn alleine aufzuhalten.",
  "DIA_Notger_Q602_ULRYK_Volker_03_06": "Hoffentlich hat er es noch nicht geschafft, zu entkommen.",
  "DIA_Notger_Q602_ULRYK_Yes_15_01": "Verstanden.",
  "DIA_Notger_Q602_ULRYK_Yes_03_02": "Hoffentlich hat er es noch nicht geschafft, zu entkommen.",
  "DIA_Notger_Q602_ULRYK_No_15_01": "Wenn er sich wehrt, habe ich vielleicht keine andere Wahl.",
  "DIA_Notger_Q602_ULRYK_No_03_02": "Ich will den Wucherer hier lebendig. Ende der Diskussion.",
  "DIA_Notger_Q602_ULRYK_Volker_No_Choice": "Wenn er sich wehrt, habe ich vielleicht keine andere Wahl."
}