{
  "DIA_Klaus_EXIT_15_01": "Ich muss jetzt gehen.",
  "DIA_Klaus_EXIT_03_02": "Ja, bis später.",
  "DIA_Klaus_Hello_15_01": "Wer bist du?",
  "DIA_Klaus_Hello_03_02": "Ich bin Klaus. Die Wache des Signalturms.",
  "DIA_Klaus_Hello_03_03": "Und du, wonach suchst du hier?",
  "DIA_Klaus_Hello_15_04": "Ich bin nur auf der Durchreise.",
  "DIA_Klaus_Hello_03_05": "Je schneller du gehst, desto schneller kann ich mich wieder meiner Arbeit widmen.",
  "DIA_Klaus_AboutThatTower_15_01": "Erzähl mir von diesem Signalturm.",
  "DIA_Klaus_AboutThatTower_03_02": "Signalfeuer dienen dazu, die umliegenden Inseln schnell vor drohenden Gefahren zu warnen. Türme wieder diesen findet man überall im Östlichen Archipel.",
  "DIA_Klaus_AboutThatTower_03_03": "Bei einem feindlichen Angriff, dem Ausbruch einer Seuche oder einer anderen Gefahr müsste ein Bote viele Meilen segeln, um die Nachricht zu den anderen Inseln zu überbringen.",
  "DIA_Klaus_AboutThatTower_03_04": "Aber dank der Signalfeuer auf den Bergen können die Nachbarinseln in Windeseile über die Gefahr informiert werden.",
  "DIA_Klaus_GettingBoring_15_01": "Ist dir hier nicht langweilig?",
  "DIA_Klaus_GettingBoring_03_02": "Was soll ich sagen? Immerhin habe ich eine Arbeit. Es ist schwer, was zu finden, wenn überall Krieg herrscht.",
  "DIA_Klaus_GettingBoring_03_03": "Gelegentlich mache ich mich für ein Heißes Irrlicht auf den Weg ins Dorf, aber die meiste Zeit bin ich mit meinem Vorgesetzten Johan unterwegs.",
  "DIA_Klaus_GettingBoring_03_04": "Der Arme verbringt seine Tage und Nächte hier oben. Ich habe noch nie einen pflichtbewussteren Mann getroffen.",
  "DIA_Klaus_SQ101_NeedWoodForQuest_BastianSendMe_15_01": "Bastian hat mich geschickt.",
  "DIA_Klaus_SQ101_NeedWoodForQuest_BastianSendMe_15_02": "Die Bewohner von Silbach brauchen dringend Holzlieferungen. Die letzten Überschwemmungen haben viele Hütten beschädigt.",
  "DIA_Klaus_SQ101_NeedWoodForQuest_BastianSendMe_03_03": "Ich kenne Bastian. Manchmal gehe ich auf eine Flasche Bier bei ihm vorbei ... aber dich kenne ich nicht.",
  "DIA_Klaus_SQ101_NeedWoodForQuest_BastianSendMe_03_04": "Wenn Bastian dich wirklich geschickt hat, sprich mit Johan. Er ist der Verantwortliche.",
  "DIA_Klaus_Thief_03_01": "ALARM!",
  "DIA_Klaus_AmbientMilitia_03_01": "Hey, Neuling. Wie läuft's im Dienst?",
  "DIA_Klaus_AmbientMilitia_15_02": "Gar nicht so schlecht.",
  "DIA_Klaus_AmbientMilitia_03_03": "Weißt du, ob Roderich vielleicht von einer Art Solderhöhung gesprochen hat?",
  "DIA_Klaus_AmbientMilitia_15_04": "Davon weiß ich nichts.",
  "DIA_Klaus_AmbientMilitia_03_05": "Hmm, und so wird es bleiben, bis zu dem Tag, an dem wir sterben ..."
}