{
  "DIA_Gonzalo_HELLO_Description": "Weißt du, wo ich Antonio finden kann?",
  "DIA_Gonzalo_Q207_FoundYou_15_01": "Du bist Antonio.",
  "DIA_Gonzalo_Q207_FoundYou_03_02": "Antonio?! Mein Name ist Gonzalo!",
  "DIA_Gonzalo_Q207_FoundYou_15_03": "Dein echter Name mag Gonzalo sein, aber deine alten Freunde nennen dich 'Antonio'.",
  "DIA_Gonzalo_Q207_FoundYou_03_04": "Woher in Beliars Namen weißt du ...",
  "DIA_Gonzalo_Q207_FoundYou_15_05": "Es spielt keine Rolle, woher ich das weiß. Aber ich habe Fragen.",
  "DIA_Gonzalo_Q207_FoundYou_03_06": "Das sind ... alte Geschichten, ist alles lang her. Ich bin darüber hinweg, verstehst du?",
  "DIA_Gonzalo_Q207_FoundYou_03_07": "Es stimmt ... Ich war Teil einer Bande von Entführern. Ich habe eine Menge Dinge getan, die ... ich lieber vergessen würde.",
  "DIA_Gonzalo_Q207_FoundYou_How_15_01": "Wie komme ich zur Bucht?",
  "DIA_Gonzalo_Q207_FoundYou_How_03_02": "Das kannst du doch nicht ernst meinen, Junge?",
  "DIA_Gonzalo_Q207_FoundYou_How_15_03": "Ich meine es bitterernst.",
  "DIA_Gonzalo_Q207_FoundYou_How_03_04": "Was bei Beliar willst du dort? Bist du des Lebens müde?!",
  "DIA_Gonzalo_Q207_FoundYou_How_15_05": "Womöglich waren es deine alten Freunde, die meinen Bruder entführt haben. Im Moment habe ich keine anderen Spuren, die mir weiterhelfen könnten.",
  "DIA_Gonzalo_Q207_ShowMe_03_02": "Ich habe nicht vor, das sichere Weingut zu verlassen. Tut mir leid, aber mir ist mein Leben lieb.",
  "DIA_Gonzalo_Q207_ShowMe_03_03": "Außerdem muss ich mich um Ritas Auftrag kümmern.",
  "DIA_Gonzalo_Q207_ShowMe_03_04": "Sonst wird sie mich rauswerfen und dann holt mich meine Vergangenheit schneller ein, als mir lieb ist.",
  "DIA_Gonzalo_Q207_ShowMe_Scare_15_01": "Und mir wird es leidtun, wenn ich dir wehtun muss.",
  "DIA_Gonzalo_Q207_ShowMe_Scare_03_02": "Dann komm doch her! Schieb dir deine Drohungen sonst wo hin!",
  "DIA_Gonzalo_Q207_ShowMe_What_15_01": "Ich helfe dir bei deinem Auftrag, wenn du mich zur Bucht führst.",
  "DIA_Gonzalo_Q207_ShowMe_What_03_02": "Du musst deinen Bruder wirklich sehr lieben, wenn du freiwillig dort hin willst.",
  "DIA_Gonzalo_Q207_ShowMe_What_03_03": "Ich hatte den Auftrag diese Kiste mit Trauben zu befüllen, aber ... ich glaube, ich habe es mit dem Wein übertrieben.",
  "DIA_Gonzalo_Q207_ShowMe_What_03_04": "Diese beiden Weinkisten kannst du auch gleich mitnehmen. Ich befürchte, Rita wird nicht erfreut sein, wenn sie merkt, dass sie ein paar Flaschen weniger auf Lager hat ...",
  "DIA_Gonzalo_Q207_ShowMe_What_03_05": "Kümmere dich um die beiden Sachen, dann besprechen wir die weiteren Schritte.",
  "DIA_Gonzalo_Q207_Questions_Description": "(Frag nach Gonzalos Auftrag)",
  "DIA_Gonzalo_Q207_Questions_Chest_15_01": "Wohin soll ich die Weinkisten bringen?",
  "DIA_Gonzalo_Q207_Questions_Chest_03_02": "Zur Lagerhöhle neben den Hütten der Arbeiter.",
  "DIA_Gonzalo_Q207_Questions_Chest_03_03": "Verstaue sie dort einfach in einer größeren Truhe, irgendwer wird sich schon drum kümmern.",
  "DIA_Gonzalo_Q207_Questions_Many_15_01": "Wie viele Trauben soll ich ernten?",
  "DIA_Gonzalo_Q207_Questions_Many_03_02": "Zehn Trauben sollten genug sein, leg sie in die Kiste.",
  "DIA_Gonzalo_Q207_Haven_Why_15_01": "Warum hast du eigentlich aufgehört, für die Bande zu arbeiten?",
  "DIA_Gonzalo_Q207_Haven_Why_03_02": "Es war ein lukratives Geschäft, denn es gab viele und vor allem gut bezahlte Aufträge. Aber ich bin kein Krimineller. Ich wusste, dass ich es nicht lange aushalten würde.",
  "DIA_Gonzalo_Q207_Haven_Why_03_03": "Eines Tages wurde ich erwischt. Ich hab mich wie ein blutiger Anfänger angestellt.",
  "DIA_Gonzalo_Q207_Haven_Why_03_04": "Ich sollte einen Händler entführen, hatte aber nicht bemerkt, dass der Typ mit einer bewaffneten Wache reiste.",
  "DIA_Gonzalo_Q207_FoundYou_More_15_01": "Erzähl mir mehr über diese Bande.",
  "DIA_Gonzalo_Q207_FoundYou_More_03_02": "Die Bande entführt Leute und versklavt sie in der Bucht. Einige Gefangene werden auch im Süden des Kontinents verkauft.",
  "DIA_Gonzalo_Q207_FoundYou_More_03_03": "Viel weiß ich nicht darüber, ich war nur ein kleines Licht.",
  "DIA_Gonzalo_Q207_FoundYou_Brother_15_01": "Als du dort ... gearbeitet hast, ist dir nicht zufällig ein Glatzkopf namens Jorn aufgefallen?",
  "DIA_Gonzalo_Q207_FoundYou_Brother_03_02": "Die Leute in der Bucht waren hauptsächlich an Frauen interessiert. Sie nannten sie 'exklusive Ware'.",
  "DIA_Gonzalo_Q207_FoundYou_Brother_03_03": "Ein paar Typen kamen auch durch, aber ich kann mich an keinen mit Glatze und so einem seltsamen Namen erinnern.",
  "DIA_Gonzalo_Q207_AfterFight_15_01": "Hast du deine Meinung geändert, oder muss ich dir noch einmal beweisen, wie überzeugend ich sein kann?",
  "DIA_Gonzalo_Q207_AfterFight_03_02": "Schon gut, schon gut, du hast gewonnen! Bitte keine Schläge mehr!",
  "DIA_Gonzalo_Q207_Problem_15_01": "Also, führst du mich jetzt zu dieser Bande?",
  "DIA_Gonzalo_Q207_Problem_03_02": "Ja, aber ... Ich brauche 200 Goldstücke.",
  "DIA_Gonzalo_Q207_Problem_03_03": "Das ist der ausstehende Betrag, denen ich ihnen noch schulde, da sie mich aus dem Kerker 'befreit' haben.",
  "DIA_Gonzalo_Q207_Problem_03_04": "Ohne das Gold kann ich mich dort nicht blicken lassen.",
  "DIA_Gonzalo_Q207_Pay_Description": "Nimm das Gold und lass uns gehen. (200 Gold)",
  "DIA_Gonzalo_Q207_Pay_15_01": "Nimm das Gold und lass uns gehen.",
  "DIA_Gonzalo_Q207_Pay_03_02": "Alles klar ... scheint zu passen.",
  "DIA_Gonzalo_Q207_GoWithGonzalo_15_01": "Können wir jetzt gehen?",
  "DIA_Gonzalo_Q207_GoWithGonzalo_03_02": "Lass uns am Abend aufbrechen, aktuell wartet bestimmt niemand am Treffpunkt.",
  "DIA_Gonzalo_Q207_GoWithGonzalo_03_03": "Ich denke, zu dieser Tageszeit sollten wir jemanden am Treffpunkt vorfinden.",
  "DIA_Gonzalo_Q207_GoWithGonzalo_03_04": "Folge mir, aber halte die Augen offen. Das ist eine gefährliche Gegend.",
  "DIA_Gonzalo_Q207_HelpedGonzalo_Description": "Ich habe deine Aufgaben erledigt.",
  "DIA_Gonzalo_Q207_HelpedGonzalo_15_01": "Ich habe deine Aufgaben erledigt.",
  "DIA_Gonzalo_Q207_HelpedGonzalo_03_02": "Danke, Mann!",
  "DIA_Gonzalo_Q207_HelpedGonzalo_15_03": "Gewöhn dich nur nicht daran, das war ein einmaliger Gefallen.",
  "DIA_Gonzalo_Q207_GonzaloCutscene_03_01": "Okay ... wir sind da.",
  "DIA_Gonzalo_Q207_GonzaloCutscene_03_02": "Ich werde mit ihnen reden. Versteck du dich hinter dem Felsen und gib keinen Mucks von dir.",
  "DIA_Gonzalo_Q207_GonzaloCutscene_03_03": "Wenn sie dich sehen, bringen sie uns beide um und das würde ich wirklich gerne vermeiden!",
  "DIA_Gonzalo_Q207_GonzaloCutscene_03_04": "Hörst du das? Da kommt wer, versteck dich!",
  "DIA_Gonzalo_Q304_LeaveMe_Quiet_03_01": "Sei still! Schon gut, schon gut, du hast mich erwischt!",
  "DIA_Gonzalo_Q304_LeaveMe_Quiet_03_02": "Warum bist du hier? Was willst du?",
  "DIA_Gonzalo_Q304_LeaveMe_03_01": "Was willst du von mir? Warum bist du hinter mir her?",
  "DIA_Gonzalo_Q304_LeaveMe_15_02": "Warum rennst du vor mir weg, Antonio?",
  "DIA_Gonzalo_Q304_LeaveMe_03_03": "Ich heiße Gonzalo. Du musst mich mit jemandem verwechseln!",
  "DIA_Gonzalo_Q304_LeaveMe_03_04": "Und außerdem, hast DU mich doch verfolgt!",
  "DIA_Gonzalo_Q304_LeaveMe_Cave_15_01": "Ich habe dich in der Höhle im Sumpf gesehen.",
  "DIA_Gonzalo_Q304_LeaveMe_Cave_15_02": "Versuch erst gar nicht, es zu leugnen. Ich weiß, dass du es warst.",
  "DIA_Gonzalo_Q304_LeaveMe_Cave_15_03": "Und wenn du nicht willst, dass das ganze Weingut von deinem kleinen Geheimnis erfährt, solltest du besser anfangen zu reden.",
  "DIA_Gonzalo_Q304_LeaveMe_Nothing_15_01": "Entspann dich, ich tu dir nichts.",
  "DIA_Gonzalo_Q304_LeaveMe_Nothing_15_02": "Ich weiß, dass du mit Cortez Handel treibst und deswegen bin ich hier.",
  "DIA_Gonzalo_Q304_LeaveMe_Nothing_15_03": "Du würdest ein paar Goldmünzen doch nicht verschmähen, oder?",
  "DIA_Gonzalo_Q304_LeaveMe_What_15_01": "Antonio, Gonzalo - was soll der Quatsch?",
  "DIA_Gonzalo_Q304_LeaveMe_What_03_02": "Nur ein Idiot würde diesen Halsabschneidern seinen echten Namen verraten.",
  "DIA_Gonzalo_Q304_LeaveMe_What_03_03": "Ich wollte Begegnungen wie diese um jeden Preis vermeiden.",
  "DIA_Gonzalo_Q304_LeaveMe_What_03_04": "Und wenn Cortez weiterhin Waren vom Weingut erhalten will, rate ich dir, mein Geheimnis für dich zu behalten.",
  "DIA_Gonzalo_Q304_LeaveMe_What_03_05": "Ich erwarte auch, dass man mich auf dem Weingut gefälligst in Ruhe lässt!",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_15_01": "Ich bin auf direkten Befehl von Cortez hier.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_03_02": "Wirklich? Was will er denn? Ich habe die Ware pünktlich geliefert und die Zahlung ist wie vereinbart eingegangen.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_03_03": "Außerdem sind es ja noch ein paar Tage bis zur nächsten Lieferung! Ich ...",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_15_04": "Entspann dich, Antonio, Gonzalo, oder wie auch immer du heißt. Cortez hat eine besondere Bestellung für dich.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_15_05": "Ein Turnier steht an, weswegen viele Vorräte benötigt werden.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_15_06": "Die Waren auf dieser Liste werden gebraucht. Wenn du sie nicht besorgen kannst, muss ich es beim großen Weingut versuchen.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_03_07": "Aber das ist doch unmöglich ... Wie soll ich in der kurzen Zeit all diese Weinflaschen besorgen ...",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_15_08": "Arbeitest du nicht auf einem Weingut? Dir wird schon etwas einfallen.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_15_09": "Aufgrund des Umfangs und der Dringlichkeit der Bestellung versprach Cortez, das Doppelte als üblich zu bezahlen.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_03_10": "Das Doppelte? Das ist eine Menge Gold! Verdammt, ich werde sehen, was ich tun kann.",
  "DIA_Gonzalo_Q304_LeaveMe_Prepare_15_01": "Du solltest es besser nicht vermasseln, denn der nächste Mann, den Cortez hierher schickt, meint es dann vielleicht nicht mehr ganz so gut mit dir.",
  "DIA_Gonzalo_Q304_LeaveMe_Prepare_15_02": "Ich warte mit dem Gold am bekannten Treffpunkt.",
  "DIA_Gonzalo_Q304_LeaveMe_Prepare_03_03": "Cortez wird seine verdammten Waren bekommen. Aber das war das letzte Mal, dass einer von euch mich auf dem Weingut aufsucht und mich bei meiner Arbeit stört!",
  "DIA_Gonzalo_Q304_LeaveMe_Bye_15_01": "Wir treffen uns am bekannten Treffpunkt.",
  "DIA_Gonzalo_Q304_LeaveMe_Bye_03_02": "Ja, ja, Cortez wird seine verdammten Waren bekommen!",
  "DIA_Gonzalo_Q304_LeaveMe_Warning_15_01": "Bring die Waren zum Treffpunkt und dann versteckt dich für mindestens zwei Tage.",
  "DIA_Gonzalo_Q304_LeaveMe_Warning_15_02": "Cortez will Coyote und seine Männer in einen Hinterhalt locken. Es wäre besser für dich, wenn du dort nicht auftauchst.",
  "DIA_Gonzalo_Q304_LeaveMe_Warning_03_03": "Oh ja, wahrscheinlich hast du recht.",
  "DIA_Gonzalo_Q304_LeaveMe_Warning_03_04": "Ich werde die Waren liefern und mich dann verstecken!",
  "DIA_Gonzalo_Q207_FoundYou_03_08": "Ich habe mich an Entführungen beteiligt. Wir haben sie immer zur Bucht gebracht ...",
  "DIA_Gonzalo_Q207_FoundYou_Haven_15_01": "Die Bucht?",
  "DIA_Gonzalo_Q207_FoundYou_Haven_03_02": "Ein Ort, der den schlimmsten Abschaum der ganzen Insel beherbergt.",
  "DIA_Gonzalo_Q207_FoundYou_Haven_03_03": "Ich habe ihn noch nie selbst betreten, aber ich habe genug darüber gehört, um zu wissen, was dort vor sich geht.",
  "DIA_Gonzalo_Q207_FoundYou_How_03_06": "Du würdest den Weg zur Bucht niemals finden, egal wie gut ich ihn dir beschreibe.",
  "DIA_Gonzalo_Q207_FoundYou_How_03_07": "Er ist lang ... verworren und voller gefährlicher Hindernisse, außerdem werden sie dich sowieso nicht hineinlassen!",
  "DIA_Gonzalo_Q207_FoundYou_Brother_03_04": "Aber wie ich schon sagte, weiß ich nicht viel und es ist auch schon etwas länger her. Vielleicht kann dir jemand in der Bucht weiterhelfen.",
  "DIA_Gonzalo_Q207_ShowMe_15_01": "Führ mich zur Bucht.",
  "DIA_Gonzalo_Q207_Haven_Why_03_05": "Nach einem Schlag auf den Kopf und ein paar Wochen im Kerker holten mich meine 'Freunde' gegen Bezahlung raus, aber damit fingen meine Probleme erst so richtig an.",
  "DIA_Gonzalo_Q207_Haven_Why_03_06": "Natürlich wollten sie, dass ich meine Schulden begleiche, aber ich hatte kein Gold.",
  "DIA_Gonzalo_Q207_Haven_Why_03_07": "Im Kerker hatte man mir mein gesamtes Gold abgenommen und die Arbeit auf dem Weingut wirft nicht viel ab.",
  "DIA_Gonzalo_Q207_Haven_Why_03_08": "Diese Bastarde haben mich dauernd aufgesucht und mir gedroht. Schlussendlich habe ich zugestimmt, ihnen regelmäßig ein paar Waren vom Weingut zu beschaffen, um damit die Zahlung meiner Schulden aufschieben zu können.",
  "DIA_Gonzalo_Q207_Haven_Why_03_09": "Wenn ich nur gewusst hätte, worauf ich mich da eingelassen habe ...",
  "DIA_Gonzalo_Q207_FoundYou_Brother_Choice": "Hast du einen Typen namens Jorn gesehen?",
  "DIA_Gonzalo_Q304_LeaveMe_Nothing_Choice": "Entspann dich, ich tu dir nichts.",
  "DIA_Gonzalo_Q304_LeaveMe_Nothing_Quiet_Cortez_Prepare_Choice": "Du solltest es besser nicht vermasseln.",
  "DIA_Gonzalo_Q304_LeaveMe_Nothing_Quiet_Cortez_Warning_Choice": "(vor dem Hinterhalt warnen)"
}