{
  "DIA_Nek_SQ120_YouSavedMeWhy_03_01": "Verdammt, Mann! Ich dachte schon, das wär mein Ende! Es wäre eine ziemliche Schande gewesen, wegen ein paar Molerats draufzugehen, nicht wahr?",
  "DIA_Nek_SQ120_YouSavedMeWhy_15_02": "Man kann auch auf dümmere Weise sterben. Aber was machst du hier?",
  "DIA_Nek_SQ120_YouSavedMeWhy_03_03": "Ich wurde angeheuert, um das Weingut zu beschützen. Ich patrouillierte in der Gegend, als plötzlich diese verdammten Viecher auf mich losstürzten!",
  "DIA_Nek_SQ120_YouSavedMeWhy_03_04": "Du bist gerade noch rechtzeitig gekommen. Ich verdanke dir mein Leben, danke!",
  "DIA_Nek_SQ120_NoRunningQuest_15_01": "Was hast du jetzt vor?",
  "DIA_Nek_SQ120_NoRunningQuest_03_02": "Ich muss mich erstmal erholen und Rita wird wahrscheinlich nicht begeistert sein, dass ich so lange weg war.",
  "DIA_Nek_SQ120_GasparIsAngry_15_01": "Rita sucht nach dir.",
  "DIA_Nek_SQ120_GasparIsAngry_03_02": "Dann sag ihr, dass ich hier bin. Sie muss sich keine Sorgen machen.",
  "DIA_Nek_SQ120_GasparIsAngry_15_03": "Ich glaube, sie hätte dich gerne zurück. Immerhin bezahlt sie dich, also solltest du deinen Pflichten nachkommen.",
  "DIA_Nek_SQ120_GasparIsAngry_03_04": "Ich würde ja gerne meinen Pflichten nachkommen, aber ich kann nicht. Als diese verdammten Viecher mich angriffen, ist mir mein Familienamulett ins Wasser gefallen. Ohne Amulett gehe ich nicht zurück.",
  "DIA_Nek_SQ120_GasparIsAngry_15_05": "Warum muss es immer so kompliziert sein? Warum nicht mal 'Okay, alles klar.' - nein ... jeder verliert etwas, braucht etwas ...",
  "DIA_Nek_SQ120_GasparIsAngry_03_06": "Rita bezahlt dich doch sicherlich dafür, dass du mich zurückbringst, also beschwer dich nicht.",
  "DIA_Nek_SQ120_Amulet_15_01": "Ist das dein Amulett?",
  "DIA_Nek_SQ120_Amulet_03_02": "Ja, das ist es, vielen Dank! War es schwer ranzukommen?",
  "DIA_Nek_SQ120_Amulet_15_03": "Wahrscheinlich schwieriger als dein Weg zurück aufs Weingut.",
  "DIA_Nek_SQ120_Amulet_03_04": "Ja, ja, ich geh gleich zurück. Bei den Göttern, wie ungeduldig du doch bist. Ich werde Rita von dir grüßen!",
  "DIA_Nek_Ambient_03_01": "Ich warte darauf, dass du mein Amulett findest, sonst passiert hier gar nichts.",
  "DIA_Nek_Ambient_03_02": "Ohne deine Hilfe wäre ich entweder gefressen worden oder würde immer noch nach meinem Amulett suchen. Ich wünschte, ich würde mehr Menschen wie dich kennenlernen."
}