{
  "DIA_Soren_EXIT_15_01": "Ich wünsche dir eine ertragreiche Arbeit.",
  "DIA_Soren_Hello_15_01": "Hallo, wer bist du?",
  "DIA_Soren_Hello_902_02": "Mein Name ist Nayla und ich habe hier alle Hände voll zu tun.",
  "DIA_Soren_Hello_15_03": "Was machst du hier alleine im Dunkeln?",
  "DIA_Soren_Hello_902_04": "Ich versuche, all diese Weinflaschen zu zählen, aber ich schaffe es nicht, weil ich jedes Mal abgelenkt werde!",
  "DIA_Soren_Hello_902_05": "Wenn das so weitergeht, werde ich nie fertig.",
  "DIA_Soren_Q207_Antonio_902_03": "Darf ich fragen, warum du das wissen willst?",
  "DIA_Soren_Q207_Antonio_Band_15_01": "Ich habe gehört, dass er Verbindungen zu einer Bande von Entführern hat. Ich versuche diese Bande ausfindig zu machen.",
  "DIA_Soren_Q207_Antonio_Band_902_02": "Weißt du, ich ... mir ist gerade eingefallen, dass ich diese Flaschen zählen muss.",
  "DIA_Soren_Q207_Antonio_Band_902_03": "Du gehst jetzt besser.",
  "DIA_Soren_Q207_Antonio_Band_902_05": "Aber deinem Gesichtsausdruck nach zu urteilen, scheinen dich meine Worte nicht zu beeindrucken.",
  "DIA_Soren_Q207_Antonio_Money_15_01": "Wie viel willst du für diese Auskunft?",
  "DIA_Soren_Q207_Antonio_Money_902_02": "Ich bin beschäftigt, lass mich in Ruhe.",
  "DIA_Soren_Q207_Antonio_Band_Scare_902_04": "Ich kenne Antonio schon seit ein paar Jahren, er ist ein Freund von mir.",
  "DIA_Soren_Q207_Antonio_Band_Scare_902_05": "Sein richtiger Name lautet Gonzalo. Antonio ist sein Deckname für ... seine anderen Tätigkeiten. Die Bande, die du suchst ... sie haben ihm stark zugesetzt.",
  "DIA_Soren_Q207_Antonio_Band_Scare_15_01": "Ich habe nicht vor, ein zweites Mal zu fragen.",
  "DIA_Soren_Q207_Antonio_Band_Scare_15_02": "Sag mir, was du über Antonio weißt, oder du wirst es bereuen!",
  "DIA_Soren_Q207_Antonio_Band_Scare_902_03": "Ohh, ein echter Charmeur! Ich will keinen Ärger! Ich sage dir, was ich weiß, aber beruhige dich und steck die Waffe weg!",
  "DIA_Soren_Q207_Antonio_Where_902_08": "Das Beste, was du jetzt für ihn tun kannst, ist, ihn in Ruhe zu lassen oder für eine Überfahrt nach Khorinis zu bezahlen.",
  "DIA_Soren_Q207_Antonio_Where_902_09": "Selbst in der verdammten Strafkolonie wäre es für ihn viel sicherer als hier.",
  "DIA_Soren_Q207_Antonio_Where_902_10": "Tu ihm nur nicht weh. Er ist jetzt schon ein Schatten seiner selbst.",
  "DIA_Soren_Q207_Antonio_Where_15_01": "Wo finde ich Gonzalo?",
  "DIA_Soren_Q207_Antonio_Where_902_02": "Wie ich ihn kenne, hockt er wahrscheinlich irgendwo auf dem Weingut, aber wo genau, weiß ich nicht.",
  "DIA_Soren_Q207_Antonio_Where_902_03": "Falls dir das irgendwie weiterhilft: Er sollte eigentlich ein paar Kisten zum Lagerhaus tragen, aber ich schätze, der Geschmack des Weins war ihm wichtiger als seine Arbeit zu erledigen.",
  "DIA_Soren_Q207_Antonio_Gonzalo_15_01": "Was haben diese Leute mit ihm gemacht? Haben sie ihn bedroht?",
  "DIA_Soren_Q207_Antonio_Gonzalo_902_02": "Wenn es nur das wäre. Sie haben ihn zerstört.",
  "DIA_Soren_Q207_Antonio_Gonzalo_902_03": "Gonzalo geht es immer schlechter. Er wurde immer lethargischer und schaute oft in die Flasche. Und als ihm das Gold ausging, begann er, Ritas Wein zu stehlen.",
  "DIA_Soren_Q207_Antonio_Gonzalo_902_04": "Früher oder später wird sie ihn deswegen rauswerfen. Meine Warnungen waren bis jetzt vergebens.",
  "DIA_Soren_Q207_Antonio_Militia_15_03": "Warum hat er das nicht bei der Stadtwache gemeldet?",
  "DIA_Soren_Q207_Antonio_Militia_902_04": "Meinst du das ernst? Zu seiner eigenen Sicherheit.",
  "DIA_Soren_Q207_Antonio_Militia_902_05": "Ich bezweifle, dass die Stadtwache jemanden, der kürzlich in Entführungen verwickelt war, wohlwollend betrachten würde.",
  "DIA_Soren_Q207_Antonio_Militia_902_06": "Nichts für ungut, aber ihr Jungs seid verdammt leicht zu bestechen. Gonzalo wollte einfach nicht riskieren, hinterrücks abgestochen zu werden.",
  "DIA_Soren_Q207_Antonio_Militia_902_07": "Und außerdem weiß jeder, dass sie verdammt leicht zu bestechen sind. Gonzalo wollte einfach nicht riskieren, hinterrücks abgestochen zu werden.",
  "DIA_Soren_Q207_Antonio_Kidnapper_15_01": "Was weißt du über diese Entführer?",
  "DIA_Soren_Q207_Antonio_Kidnapper_902_02": "Ich selbst weiß sehr wenig und habe auch nicht vor mehr herauszufinden. Gonzalo kann dir mehr darüber erzählen.",
  "DIA_Soren_Q207_Antonio_Brother_15_01": "Ich bin auf der Suche nach meinem Bruder. Er könnte von einer gefährlichen Bande entführt worden sein, mit der Antonio in Kontakt steht.",
  "DIA_Soren_Q207_Antonio_Brother_902_02": "Eine Entführerbande, sagst du?",
  "DIA_Soren_Q207_Antonio_Militia_15_01": "Das ist Sache der Stadtwache, das geht dich nichts an.",
  "DIA_Soren_Q207_Antonio_Militia_902_02": "Stadtwache?",
  "DIA_Soren_WorsePlace_15_01": "Das Weingut ist sicherlich kein schlechter Ort, um zu arbeiten.",
  "DIA_Soren_WorsePlace_902_02": "Das stimmt, aber was nützt es mir von Flaschen umgeben zu sein, wenn ich nicht einmal einen Schluck des Weins probieren darf?",
  "DIA_Soren_WorsePlace_15_03": "Du darfst den Wein nicht probieren?",
  "DIA_Soren_WorsePlace_902_04": "Nein, eine große Lieferung steht an und Rita erlaubt keine Versäumnisse oder Verzögerungen.",
  "DIA_Soren_WorsePlace_902_05": "Apropos Verzögerungen, ich sollte besser gleich wieder an die Arbeit gehen.",
  "DIA_Soren_SQ208_Start_15_01": "Brauchst du Hilfe?",
  "DIA_Soren_SQ208_Start_902_02": "Ich könnte eine Fackel gebrauchen.",
  "DIA_Soren_SQ208_Start_902_03": "Noch ist es hell, aber ich habe das Gefühl, dass ich noch eine Weile hier sein werde und im Dunkeln werde ich die Flaschen erst recht nicht zählen können.",
  "DIA_Soren_SQ208_Start_902_04": "Es wird langsam dunkel und im Dunkeln kann ich die Flaschen erst recht nicht zählen.",
  "DIA_Soren_SQ208_Result_902_01": "Wenn du dir etwas dazuverdienen möchtest, kannst du Rita nach Arbeit fragen. Vielleicht findet sie etwas Passendes für dich.",
  "DIA_Soren_SQ208_Result_902_02": "Manchmal ist sie sehr streng, aber normalerweise zahlt sie gut - das ist das Wichtigste.",
  "DIA_Soren_SQ208_LightSource_Description": "(Lichtquelle vorschlagen)",
  "DIA_Soren_SQ208_LightSource_Torch_902_02": "Vielen Dank! Damit ist es deutlich einfacher die Flaschen zu zählen.",
  "DIA_Soren_SQ208_LightSource_Scroll_15_01": "Ich habe keine Fackel dabei, aber vielleicht hilft dir das hier weiter?",
  "DIA_Soren_SQ208_LightSource_Scroll_902_02": "Magie?! Ich wusste nicht, dass du dich damit auskennst!",
  "DIA_Soren_SQ208_LightSource_Scroll_902_03": "Hast du eine ... Anleitung?",
  "DIA_Soren_SQ208_LightSource_Scroll_15_04": "Lies einfach den Text auf der Spruchrolle und schau dann nach oben.",
  "DIA_Soren_SQ208_LightSource_Scroll_902_05": "Aber ... du willst, dass ich sie laut vorlese?",
  "DIA_Soren_SQ208_LightSource_Scroll_15_06": "Du kannst sie in deinen Gedanken lesen.",
  "DIA_Soren_SQ208_LightSource_Scroll_902_07": "Gut, ich werde es gleich probieren.",
  "DIA_Soren_SQ208_LightSource_Scroll_902_08": "Verdammt, das funktioniert wirklich! Vielen Dank!",
  "DIA_Soren_Q207_WineChests_902_01": "Oh, da sind sie ja endlich!",
  "DIA_Soren_Q207_WineChests_15_02": "Wie bitte?",
  "DIA_Soren_Q207_WineChests_902_03": "Die Flaschen, die ich zählen sollte.",
  "DIA_Soren_Q207_WineChests_902_04": "Wo hast du sie gefunden?",
  "DIA_Soren_Q207_WineChests_Bush_15_01": "Sie lagen in den Büschen, also dachte ich, ich bringe sie an einen sicheren Ort.",
  "DIA_Soren_Q207_WineChests_Bush_902_02": "Seltsam ... was haben denn zwei volle Kisten Wein in den Büschen zu suchen ...?",
  "DIA_Soren_Q207_WineChests_Bush_15_03": "Wahrscheinlich hatte jemand eine gute Zeit.",
  "DIA_Soren_Q207_WineChests_Bush_902_04": "Wahrscheinlich und ich glaube, ich weiß sogar, wer ...",
  "DIA_Soren_Q207_WineChests_Bush_902_05": "Wie auch immer, danke für die Hilfe, mein Freund. Du hast mir die Arbeit sehr erleichtert.",
  "DIA_Soren_Q207_WineChests_Gonzalo_15_01": "Gonzalo hatte sie gestohlen. Der Typ hat ein großes Alkoholproblem.",
  "DIA_Soren_Q207_WineChests_Gonzalo_902_02": "Dieser Idiot ... das habe ich mir schon fast gedacht. Er hat Glück, im Gegensatz zu Rita habe ich Verständnis für seine Situation.",
  "DIA_Soren_Q207_WineChests_Gonzalo_902_03": "Du hast Rita nichts davon erzählt, oder?",
  "DIA_Soren_Q207_WineChests_Gonzalo_15_04": "Nein. Sie muss ja nicht alles wissen.",
  "DIA_Soren_Q207_WineChests_Gonzalo_902_05": "Du hast das Richtige getan. Ich versuche schon lange Gonzalo zu helfen wieder auf die Beine zu kommen, aber das ist nicht einfach. Er ist ein schwieriger Fall.",
  "DIA_Soren_SQ208_LightSource_Torch_15_01": "Hier, nimm diese Fackel.",
  "DIA_Soren_Q207_Antonio_Description": "Weißt du, wo ich Antonio finden kann?",
  "DIA_Soren_Q207_Antonio_Band_902_04": "An deiner Stelle würde ich die Sache auf sich beruhen lassen.",
  "DIA_Soren_Q207_RikAntonio_15_01": "Woher kennt dieser betrunkene Rik Antonios Namen?",
  "DIA_Soren_Q207_RikAntonio_902_02": "In letzter Zeit hat Antonio viel mehr getrunken, ich schätze, das lag an der vielen Arbeit. Als er letztens betrunken war, fing er an, Rik ins Ohr zu brüllen, er solle ihn nicht mehr Gonzalo nennen, sondern Antonio.",
  "DIA_Soren_Q207_GonzaloDead_Description": "Es tut mir leid, aber dein Freund ist tot ...",
  "DIA_Soren_Q207_GonzaloDead_15_01": "Es tut mir leid, aber dein Freund ist tot. Bei dem Versuch, seine Schulden zu begleichen, wurde er ermordet, wahrscheinlich von ehemaligen Geschäftspartnern.",
  "DIA_Soren_Q207_GonzaloDead_902_02": "Verdammt, ich wusste, dass es schwer ist, aus dieser kriminellen Welt auszusteigen... Schade für ihn, er hat in letzter Zeit wirklich versucht, sich zu ändern.",
  "DIA_SOREN_AMB_V1_03_01": "Ich wünschte, du hättest die Gelegenheit gehabt, Gaspar kennenzulernen. Er war ein wirklich netter Mann.",
  "DIA_SOREN_AMB_V1_03_02": "Er war zugegebenermaßen ziemlich von den Myrtanern besessen, aber wer von uns ist schon ein Heiliger?",
  "DIA_SOREN_AMB_V2_03_01": "Nachdem Gaspar die Insel verließ, hat Rita seine gesamte Sammlung myrtanischer Raritäten aus dem Fenster geworfen.",
  "DIA_SOREN_AMB_V2_03_02": "Sie hat sich drei lange Wochen darüber aufgeregt, wie dumm er doch sei. Wer meldet sich denn von sich aus als Freiwilliger für die Armee?",
  "DIA_SOREN_AMB_V3_03_01": "Ich rate dir dringend, dich vom Sumpf fern zu halten. Ohne Kampferfahrung bist du innerhalb kürzester Zeit tot.",
  "DIA_SOREN_AMB_V3_03_02": "Es gibt eine Menge zwielichtiger Typen in der Gegend, aber du scheinst in Ordnung zu sein.",
  "DIA_Soren_SQ208_LightSource_Torch_Choice": "(Fackel geben)",
  "DIA_Soren_SQ208_LightSource_Scroll_Choice": "(Lichtzauber geben)",
  "DIA_Soren_Q207_Antonio_Band_Choice": "Anscheinend hat er Verbindungen zu einer gefährlichen Bande.",
  "DIA_Soren_Q207_Antonio_Militia_Choice": "Das ist Sache der Stadtwache.",
  "DIA_Soren_Q207_WineChests_Bush_Choice": "Sie lagen in den Büschen.",
  "DIA_Soren_Q207_WineChests_Gonzalo_Choice": "Gonzalo hatte sie gestohlen."
}