{
  "DIA_Johan_Hello_15_01": "Was machst du hier?",
  "DIA_Johan_Hello_03_02": "Seit über 20 Jahren dasselbe. Ich passe auf, dass Leute wie du hier nicht herumhängen.",
  "DIA_Johan_Hello_03_03": "Aber die Frage ist ja eher, was machst DU hier?",
  "DIA_Johan_Hello_LookingAround_15_01": "Was ist das hier für ein Ort?",
  "DIA_Johan_Hello_LookingAround_03_02": "Du stehst hier vorm Signalturm der Insel.",
  "DIA_Johan_Hello_LookingAround_03_03": "Bei drohender Gefahr warnen wir die Stadt und die anderen Inseln des Archipels. Wenn du mich fragst, ist dieses bröckelnde Gemäuer aber völlig nutzlos.",
  "DIA_Johan_Hello_LookingAround_03_04": "Im Alarmfall sehen die Leute zwar von Weitem schon das Feuer, wissen ja aber gar nicht, was wirklich los ist. Aber Befehl ist nun mal Befehl, daher stehe ich hier oben bei Wind und Wetter und friere mir den Arsch ab!",
  "DIA_Johan_SQ101_Bastian_Description": "Bastian hat mich geschickt.",
  "DIA_Johan_Hello_BastianNeedWood_15_01": "Bastian hat mich geschickt. Die Dorfbewohner brauchen dringend Holz, die letzten Überschwemmungen haben große Schäden angerichtet.",
  "DIA_Johan_Hello_BastianNeedWood_03_02": "Bla, bla, bla, Überschwemmungen, Überschwemmungen. Und wir hocken hier oben, tagein, tagaus, und frieren wie die Penner im Hafenviertel.",
  "DIA_Johan_Hello_BastianNeedWood_03_03": "Nerv damit die Holzfäller, die haben ein Lager südöstlich von hier. Ist ein ganz schönes Gelatsche bis dorthin, aber das schaffst du schon.",
  "DIA_Johan_Tower_15_01": "Erzähl mir mehr über den Signalturm.",
  "DIA_Johan_Tower_03_02": "Ich sehe, du gehörst zu uns. Gut, hör zu ...",
  "DIA_Johan_Tower_03_03": "Selbst im Angesicht einer vermeintlich drohenden Gefahr dürfen wir das Feuer erst entfachen, wenn wir uns ganz sicher sind, dass tatsächlich Gefahr droht.",
  "DIA_Johan_Tower_03_04": "Die Holz- und Pechreserven ermöglichen es uns dann, das Feuer lange am Leben zu halten.",
  "DIA_Johan_Tower_03_08": "Du bist ganz schön neugierig und mir geht langsam die Geduld aus.",
  "DIA_Johan_Danger_15_01": "Von welchen drohenden Gefahren sprichst du?",
  "DIA_Johan_Danger_03_02": "Räuber, Piraten, Seuchen und natürlich diese Ork-Bastarde. Kurzum, alles was die Sicherheit der Insel und ihrer Umgebung bedrohen könnte.",
  "DIA_Johan_Danger_03_03": "Aber tatsächlich erinnert sich niemand mehr daran, wann die Feuer das letzte Mal brannten. Muss schon ewig her sein.",
  "DIA_Johan_Hello_AlrightYouWon_15_01": "Okay, ich lass dich schon in Ruhe.",
  "DIA_Johan_Hello_WannaTalkAboutThis_15_01": "Vielleicht können wir uns irgendwie einigen?",
  "DIA_Johan_Hello_WannaTalkAboutThis_03_02": "Willst du mich bestechen, Bursche?",
  "DIA_Johan_Hello_BastianWouldBeMad_15_01": "Das wird Bastian nicht gefallen.",
  "DIA_Johan_Hello_BastianWouldBeMad_03_02": "So? Bastian ist nicht mein Vorgesetzter, also schulde ich ihm rein gar nichts.",
  "DIA_Johan_Hello_BastianWouldBeMad_03_03": "Soll er doch sein eigenes Holz hacken und sägen.",
  "DIA_Johan_Hello_WhatAboutThadWood_15_01": "Ihr habt doch sicherlich etwas Holz über, das ihr gar nicht braucht?",
  "DIA_Johan_Hello_WhatAboutThadWood_03_02": "Tja, was ist, wenn Orkgaleeren am Horizont auftauchen? Wer wird dann die Stadt und die anderen Inseln warnen?",
  "DIA_Johan_Hello_WhatAboutThadWood_03_03": "Vergiss es, das Holz ist Eigentum der Stadtwache.",
  "DIA_Johan_Hello_CowardWay_15_01": "Da musst du dich verhört haben.",
  "DIA_Johan_Hello_CowardWay_03_02": "Ich hoffe doch. Jetzt zisch ab, bevor ich die Geduld verliere.",
  "DIA_Johan_Hello_MaybeYouWantSomething_15_01": "Bestimmt gibt es etwas, wogegen du Holz eintauschen würdest.",
  "DIA_Johan_Hello_MaybeYouWantSomething_03_02": "Hmm ... Gut, einverstanden. Hier oben ist es so windig, dass man es kaum aushält.",
  "DIA_Johan_Hello_MaybeYouWantSomething_03_03": "Bring mir ein Irrlicht, dann sehen wir weiter.",
  "DIA_Johan_SQ101_GotWispDrink_15_01": "Hier, ich habe dir ein heißes Irrlicht besorgt.",
  "DIA_Johan_SQ101_GotWispDrink_03_02": "Na, damit kann ich was anfangen!",
  "DIA_Johan_SQ101_GotWispDrink_03_03": "Vielen Dank, Bursche. Und ich dachte schon, ich erfriere hier oben.",
  "DIA_Johan_SQ101_GotWispDrink_03_04": "Okay, komm mit.",
  "DIA_Johan_SQ101_TakeWood_03_01": "Geh rein und nimm dir einen Stapel, aber nicht mehr.",
  "DIA_Johan_SQ101_TakeWood_03_02": "Und grüß Bastian schön von mir.",
  "DIA_Johan_Thief_03_01": "Du kleiner mieser Dieb, ich krieg dich!",
  "DIA_Johan_CanYouTeach_15_01": "Aber du bist jederzeit bereit, solche Gefahren abzuwehren?",
  "DIA_Johan_CanYouTeach_03_02": "Absolut. Darum habe ich immer meine geliebte Armbrust dabei, die hat mich noch nie im Stich gelassen.",
  "DIA_Johan_CanYouTeach_15_03": "Würdest du mir beibringen, wie man so eine Waffe benutzt?",
  "DIA_Johan_CanYouTeach_03_04": "Ich habe hier nicht viel zu tun, also warum nicht. Aber nicht umsonst, ich bin nicht dumm!",
  "DIA_Johan_TRAIN_15_00": "Ich möchte trainieren.",
  "DIA_Johan_TRAIN_03_01": "Dann such dir einen anderen Lehrer, ich kann dir nichts mehr beibringen.",
  "DIA_Johan_TRAIN_03_02": "Okay, dann halt schonmal das Gold bereit.",
  "DIA_Johan_Train_CROSSBOW1_03_01": "Nicht genug Gold, bring mir mehr.",
  "DIA_Johan_Train_CROSSBOW1_03_02": "Nicht genug Gold, bring mir mehr.",
  "DIA_Johan_Train_CROSSBOW1_03_03": "Dafür würde ich keinen Finger krumm machen.",
  "DIA_Johan_Train_CROSSBOW1_03_04": "Dafür würde ich keinen Finger krumm machen.",
  "DIA_Johan_SQ101_Bastian_BastianWouldBeMad_Choice": "Das wird Bastian nicht gefallen.",
  "DIA_Johan_SQ101_Bastian_ThadWood_Choice": "Ihr habt doch sicherlich etwas Holz über?"
}