{
  "DIA_Gaspar_Who_15_01": "Wer bist du?",
  "DIA_Gaspar_Who_900_02": "Normalerweise sind es die Fremden, die sich zuerst vorstellen, aber ich will mal nicht so sein.",
  "DIA_Gaspar_Who_900_03": "Mein Name ist Rita und mir gehört dieses Weingut.",
  "DIA_Gaspar_Q207_Antonio_Description": "Weißt du, wo ich Antonio finden kann?",
  "DIA_Gaspar_Q207_Antonio_900_02": "Antonio? Ich kenne niemanden, der so heißt.",
  "DIA_Gaspar_Q207_Antonio_900_03": "Wenn du mich jetzt entschuldigen würdest ... Ich habe eine Menge Arbeit zu erledigen.",
  "DIA_Gaspar_Wine_Description": "Welche Art von Wein stellt ihr hier her?",
  "DIA_Gaspar_Wine_15_01": "Welche Art von Wein stellt ihr hier her?",
  "DIA_Gaspar_Wine_900_02": "Du magst vielleicht anderes gehört haben, aber es ist der beste Wein der Insel. Und falls du nach der Sorte fragst: Mit unserem neusten Rezept keltern wir Wein mit einem Hauch von Honig und Zitrusfrüchten.",
  "DIA_Gaspar_Wine_900_03": "Das macht ihn süß, leicht und sorgt für die perfekte Erfrischung nach einem harten Arbeitstag.",
  "DIA_Gaspar_Wine_Sell_15_01": "Verkauft sich der Wein gut?",
  "DIA_Gaspar_Wine_Sell_900_02": "Meine Kunden sind zufrieden und das ist das Wichtigste. Die meisten Leute mögen jedoch keine Veränderungen und bevorzugen die herben Weine von Holdwig aus dem Weingut im Norden.",
  "DIA_Gaspar_Wine_Sell_900_03": "Es lässt sich nicht leugnen, dass sein Wein ziemlich gut ist. Auch seine Getreidefelder und die draus resultierenden finanziellen Möglichkeiten sind beachtlich.",
  "DIA_Gaspar_Wine_Sell_900_04": "Doch seit er mit seinem jüngeren Bruder im Streit liegt, ist der 'Roter Valerio' teurer geworden und hat sein früheres Prestige verloren.",
  "DIA_Gaspar_Wine_Sell_900_05": "Nicht, dass ich mich darüber beschweren würde, der Wettbewerb ist hart.",
  "DIA_Gaspar_Wine_Holdwig_15_01": "Wem verdankt Holdwig seinen Erfolg?",
  "DIA_Gaspar_Wine_Holdwig_900_02": "Erfolg? Bring mich nicht zum Lachen, Junge!",
  "DIA_Gaspar_Wine_Holdwig_900_03": "Welcher erfolgreiche Weingutsbesitzer erhöht die Preise seines Weins, während der Handel zum Erliegen kommt und es keine Märkte mehr gibt?",
  "DIA_Gaspar_Wine_Holdwig_15_04": "Vielleicht grenzt er nur den Kundenkreis ein?",
  "DIA_Gaspar_Wine_Holdwig_900_05": "Ha! Holdwig ist ein einfacher Bauer! Er hat keine Ahnung vom Geschäft.",
  "DIA_Gaspar_Wine_Holdwig_900_06": "In Wahrheit verdankt er alles seinem Vater und in zweiter Linie dem Statthalter.",
  "DIA_Gaspar_Wine_Conflict_15_01": "Was weißt du über diesen Streit?",
  "DIA_Gaspar_Wine_Conflict_900_02": "Offenbar geht es um das Erbe des Familienoberhauptes - Valerio. Vor seinem Tod vererbte er das Weingut an seinen jüngeren Sohn Andreas.",
  "DIA_Gaspar_Wine_Conflict_900_03": "Die Erbschaftsgesetze bemächtigten jedoch Holdwig dazu, seinen Bruder zu verdrängen und das gesamte Weingut an sich zu reißen.",
  "DIA_Gaspar_Wine_Conflict_900_04": "Seitdem streiten sich Valerios Söhne um das Weingut und die Obrigkeiten schauen nur ruhig dabei zu.",
  "DIA_Gaspar_Wine_Conflict_900_05": "Es wundert mich, dass sie so viel Geduld beweisen und es sich noch nicht selbst unter den Nagel gerissen haben.",
  "DIA_Gaspar_SQ225_success_900_01": "Wie ich hörte, hast du dich in den Streit der beiden eingemischt, also weißt du wahrscheinlich mehr als ich.",
  "DIA_Gaspar_SQ225_success_900_02": "Im Moment können wir nur genau beobachten, was als Nächstes auf dem Weingut passiert ...",
  "DIA_Gaspar_GiveWine_15_01": "Kann ich etwas von deinem Wein haben?",
  "DIA_Gaspar_GiveWine_900_02": "Sicher, aber nur ein wenig. Vergiss nicht, du hast einen Auftrag zu erledigen, also trink nicht bei der Arbeit.",
  "DIA_Gaspar_GiveWine_900_03": "Sicher, aber nur ein wenig. Für den Rest musst du wie auch jeder andere Kunde bezahlen.",
  "DIA_Gaspar_GiveWine_900_04": "Hier ist mein Vorzeigeprodukt, der 'Arrazolas Vermächtnis'. Leicht, erfrischend und für jeden Goldbeutel geeignet. Probiere selbst.",
  "DIA_Gaspar_GiveWine_15_05": "Auf deine Gesundheit!",
  "DIA_Gaspar_GiveWine_900_06": "Wie schmeckt er?",
  "DIA_Gaspar_GiveWine_15_07": "Die fruchtige Note ist sehr angenehm, aber ich rieche auch eine Art ... Essig.",
  "DIA_Gaspar_GiveWine_900_08": "Essig ... ? Niemals! Wahrscheinlich hast du vorher etwas getrunken oder gegessen, das den Geschmack verfälscht hat!",
  "DIA_Gaspar_Wine_Name_15_01": "Was bedeutet der Name des Weins eigentlich?",
  "DIA_Gaspar_Wine_Name_900_02": "Arrazola ist die Familie, aus der ich komme. Sie stammt aus dem südlichen Myrtana.",
  "DIA_Gaspar_Wine_Name_900_03": "Wie viele andere kamen meine Vorfahren als Kolonisten auf diese Insel.",
  "DIA_Gaspar_Wine_Name_900_04": "Sie kamen nur wenige Monate nach Valerios Familie auf Archolos an, jedoch hatten diese Bastarde sich bereits die Gunst des Statthalters erkaufen können.",
  "DIA_Gaspar_Wine_Name_900_05": "Seitdem belegen wir im archolischen Weinhandel den ehrenvollen zweiten Platz.",
  "DIA_Gaspar_Wine_Name_900_06": "Aber das wird sich bald ändern.",
  "DIA_Gaspar_Trade_15_01": "Zeig mir deine Ware.",
  "DIA_Gaspar_Trade_900_02": "Nur zu.",
  "DIA_Gaspar_Trade_900_03": "Ich habe süße und liebliche Weine. Was immer du willst, ich habe es.",
  "DIA_Gaspar_Q207_Soren_15_01": "Weißt du, wo ich Nayla finden kann?",
  "DIA_Gaspar_Q207_Soren_900_02": "Sie zählt in der Lagerhöhle da drüben die Weinflaschen. Störe sie nur nicht bei der Arbeit, sie braucht dafür schon länger, als sie sollte.",
  "DIA_Gaspar_SQ120_YouNeedHelp_15_01": "Gibt es Arbeit, die ich erledigen könnte?",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_02": "Eigentlich habe ich genug Arbeiter, die ich bezahlen muss. Ich glaube nicht, dass ich weitere Hilfe benötige.",
  "DIA_Gaspar_SQ120_YouNeedHelp_15_03": "Bist du sicher?",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_04": "Hmm, weißt du, ich vermisse einen Arbeiter, den ich für die Bewachung der Reben eingestellt habe.",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_05": "Der Typ hing hier eine Weile herum, hielt Wache und das gar nicht mal so schlecht, aber jetzt ist er ... verschwunden.",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_06": "Das letzte Mal als ich ihn sah, ging er in Richtung der Höhle hinter dem Weingut. Wenn du ihn findest, sag ihm, er soll sich wieder an die Arbeit machen.",
  "DIA_Gaspar_SQ120_YouNeedHelp_15_07": "Wie war sein Name?",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_08": "Pah, das weiß nur Beliar! Ich schreibe keine Verträge und merke mir meistens nur die Gesichter. Aber ich glaube, der Name war recht kurz und fing mit einem 'N' an.",
  "DIA_Gaspar_SQ120_Finish_15_01": "Nek wird wieder Wache halten.",
  "DIA_Gaspar_SQ120_Finish_03_02": "Ah, Nek! Wusste ich es doch, dass der Name mit einem 'N' anfängt! Das hast du gut gemacht, Junge. Hier, gib nicht alles auf einmal aus!",
  "DIA_Gaspar_SQ206_KillAnimals_15_01": "Okay, ich kümmere mich um die Biester.",
  "DIA_Gaspar_SQ206_KillAnimals_03_02": "Waldräuber belagern öfters meine Kürbisfelder. Die finanziellen Verluste sind nicht allzu groß, aber der Verkauf von Kürbissen ist dennoch eine zusätzliche Einnahmequelle.",
  "DIA_Gaspar_SQ206_KillAnimals_03_03": "Schau dir auch den kleinen See im Süden an. Ich sehe dort oft Lurker und es wäre schön, wenn keines der Biester dem Gut zu nahe kommt.",
  "DIA_Gaspar_SQ206_KillAnimals_03_04": "Die Straße östlich des Weinguts, bei der Brücke am Wasserfall, sollte auch mal überprüft werden.",
  "DIA_Gaspar_SQ206_Blattcrawler_15_01": "Fangheuschrecken scheinen die Gegend hier zu mögen.",
  "DIA_Gaspar_SQ206_Blattcrawler_15_02": "Sie graben den Boden bei den Häusern deiner Arbeiter auf und haben bereits ein Dach beschädigt.",
  "DIA_Gaspar_SQ206_Blattcrawler_03_03": "Hmm ... Die Häuser wollte ich sowieso schon länger mal reparieren. Geh in die Lagerhöhle, dort solltest du in einer Truhe ein paar Bretter finden.",
  "DIA_Gaspar_SQ206_Blattcrawler_03_04": "Nimm sie und deck' damit das beschädigte Dach ab. Sieh mich nicht so an, sonst zieh ich dir was vom Lohn ab.",
  "DIA_Gaspar_SQ206_Boles_15_01": "Ein Typ erpresst Reisende.",
  "DIA_Gaspar_SQ206_Boles_03_02": "Was? Wo? Wie?",
  "DIA_Gaspar_SQ206_Boles_15_03": "Bei der Brücke hinter dem Weingut. Ich wollte mich nicht mit ihm anlegen und habe den 'Brückenzoll' bezahlt. Der Kerl scheint nicht gefährlich zu sein, aber er kann für Reisende lästig werden.",
  "DIA_Gaspar_SQ206_Boles_15_04": "Bei der Brücke hinter dem Weingut, aber nachdem ich mit ihm gesprochen habe, beschloss er, sich das Weingut näher anzusehen.",
  "DIA_Gaspar_SQ206_Boles_03_05": "Na großartig. Eine erpressende Landstraßenwache hat mir gerade noch gefehlt. In Ordnung, ich kümmere mich um den Typen. Gut, dass du mir Bescheid gesagt hast.",
  "DIA_Gaspar_SQ206_Finish_15_01": "Ich habe mir die Umgebung des Weinguts angesehen.",
  "DIA_Gaspar_SQ206_Finish_03_02": "Und? War es sehr gefährlich? Habe ich irgendetwas zu befürchten?",
  "DIA_Gaspar_SQ206_Finish_15_03": "Nein. Auf den Kürbisfeldern habe ich mich um ein paar Waldräuber gekümmert.",
  "DIA_Gaspar_SQ206_Finish_15_04": "Vom See geht keine Bedrohung für das Weingut aus und das beschädigte Dach habe ich abgedeckt.",
  "DIA_Gaspar_SQ206_Finish_15_05": "Was die 'Landstraßenwache' betrifft, so überlass ich dir die Entscheidung, wie du mit dem Typen verfahren wirst.",
  "DIA_Gaspar_SQ206_Finish_03_06": "Gut, dann ist es nicht so schlimm, wie ich dachte. Vielen Dank für deine Hilfe, pass gut auf dich auf!",
  "DIA_Gaspar_SQ206_Start_03_01": "Warte einen Moment, Junge. Du warst mir letztes Mal eine große Hilfe. Möchtest du dir nochmal ein paar Münzen verdienen?",
  "DIA_Gaspar_SQ206_What_15_01": "Gibt es wieder Probleme mit Nek?",
  "DIA_Gaspar_SQ206_What_03_02": "Nein, der macht seine Sache gut. Mein Problem sind die Biester, die dem Weingut zu nahe kommen.",
  "DIA_Gaspar_SQ206_What_03_03": "Und ich fürchte, die Biester zu verjagen, könnte für Nek zu viel sein.",
  "DIA_Gaspar_Q505_Buy_15_01": "Kann ich bei dir etwas zu essen kaufen?",
  "DIA_Gaspar_Q505_Buy_03_02": "Wir bauen hier hauptsächlich Wein und Kürbisse an, aber ich kann dir auch ein kleines Proviantpaket zusammenstellen.",
  "DIA_Gaspar_Q505_Buy_03_04": "Du hast mir in letzter Zeit sehr geholfen. Ohne deine Hilfe hätten all diese Biester wahrscheinlich die Hälfte meiner Ernte und einige meiner Arbeiter aufgefressen. Betrachte diese Vorräte als meinen Dank.",
  "DIA_Gaspar_Q505_Buy_03_03": "Die Preise für Nahrung sind in letzter Zeit immer weiter gestiegen, also wird es etwas kosten.",
  "DIA_Gaspar_Q505_Pay_03_01": "Genieß es!"
}