{
  "DIA_Refir_SQ311_Hello_03_01": "Mann, ich kriege Ärger, wenn die Wachen mich mit dir sehen. Kümmere dich um deinen eigenen Kram.",
  "DIA_Refir_SQ312_Finish_03_01": "Du warst es doch, der die Golems aus dem Stollen vertrieben hat?",
  "DIA_Refir_SQ312_Finish_15_02": "Ja, das war ich.",
  "DIA_Refir_SQ312_Finish_03_03": "Wenigstens können wir jetzt friedlich schlafen, ohne Angst vor den wandelnden Steinhaufen zu haben.",
  "DIA_Refir_SQ312_Finish_03_04": "Ähem, hier hast du etwas als Belohnung, aber das bleibt unter uns. Ich habe mich dafür bei Lewko, dem Arsch, bedient.",
  "DIA_Refir_SQ312_Finish_03_05": "Denk nicht zu viel drüber nach, ist schon in Ordnung, schließlich hast du den Interessen des Königreichs gedient.",
  "DIA_Refir_SQ311_LetsTalk_15_01": "Ich möchte über Reez sprechen.",
  "DIA_Refir_SQ311_LetsTalk_03_02": "Wirklich?",
  "DIA_Refir_SQ311_LetsTalk_03_03": "Hat Lewko dich geschickt?",
  "DIA_Refir_SQ311_LetsTalk_15_04": "Nein, ich bin in eigener Sache hier.",
  "DIA_Refir_SQ311_LetsTalk_03_05": "Und was hat Reez mit der Händlergilde zu tun?",
  "DIA_Refir_SQ311_LetsTalk_15_06": "Nichts, ich kümmere mich privat um diese Angelegenheit.",
  "DIA_Refir_SQ311_LetsTalk_03_07": "Du willst mir erzählen, dass du das aus reiner Herzensgüte machst?",
  "DIA_Refir_SQ311_LetsTalk_15_08": "Nein. Ich habe eine Vereinbarung mit Malen, im Gegenzug etwas von dem Salz hier zu bekommen. In der Stadt soll das ein hübsches Sümmchen wert sein.",
  "DIA_Refir_SQ311_LetsTalk_03_09": "Ich verstehe. Lewkos Männer sind so unfähig, sie würden Reez nicht mal finden, wenn er unter ihrer Matratze liegen würde.",
  "DIA_Refir_SQ311_LetsTalk_03_10": "Verdammt noch mal ... Wie soll ich in Ruhe arbeiten, wenn die Leute, die uns beschützen sollen, nur faulenzen und nichts auf die Reihe kriegen?",
  "DIA_Refir_SQ311_LetsTalk_03_11": "Ich hoffe, dass du fähiger bist als die. Was willst du wissen?",
  "DIA_Refir_SQ311_LetsTalk_When_15_01": "Wann ist Reez verschwunden?",
  "DIA_Refir_SQ311_LetsTalk_When_03_02": "Genau weiß ich es nicht mehr, aber es wird jetzt eine Woche her sein. Es war nachts ... da bin ich mir sicher.",
  "DIA_Refir_SQ311_LetsTalk_When_15_03": "Warum?",
  "DIA_Refir_SQ311_LetsTalk_When_03_04": "Reez hat mich geweckt und hat angefangen irgendwas zu erzählen. Mann, ich war noch völlig verschlafen und habe nicht alles mitbekommen. Ich habe nur gemerkt, dass er mir ein Stück Metall in die Hand gedrückt hat.",
  "DIA_Refir_SQ311_LetsTalk_When_03_05": "Ich weiß nicht, was es ist, aber es sieht aus wie ein Schlüsselkopf. Reez bat mich, ihn bis zu seiner Rückkehr aufzubewahren. Wann auch immer das sein wird ...",
  "DIA_Refir_SQ311_LetsTalk_Problems_15_01": "Hatte Reez Probleme mit irgendwem?",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_02": "Ja, das kann man so sagen. Kurz bevor er verschwand, wurde er von der Wache Elvart verprügelt.",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_03": "Niemand weiß wirklich, worum es dabei ging. Reez hatte ein recht normales Verhältnis zur Wache, und sie verprügeln uns sonst nicht so brutal.",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_04": "Ab und zu eine Tracht Prügel sicher, aber Elvart hat Reez richtig verdroschen.",
  "DIA_Refir_SQ311_LetsTalk_Weird_15_01": "Hat Reez sich vor seinem Verschwinden seltsam verhalten?",
  "DIA_Refir_SQ311_LetsTalk_Weird_03_02": "Nein, ich habe nichts Ungewöhnliches bemerkt. Er hat mich nur immer wieder mit seinen Geschichten gelangweilt, dass er einen Weg gefunden hat schnelles Gold zu verdienen und bald reich sein würde.",
  "DIA_Refir_SQ311_LetsTalk_Weird_03_03": "Ich habe keine Ahnung, wie ein einfacher Schürfer schnell reich werden soll, aber Reez hatte schon immer eine blühende Fantasie.",
  "DIA_Refir_SQ311_LetsTalk_Find_15_01": "Ich werde versuchen, ihn zu finden.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_02": "Danke. Hier, nimm das.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_03": "Vielleicht hilft es dir ja, das Rätsel um das Verschwinden zu lösen? Oh, und wenn du mit Elvart redest, sei vorsichtig.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_04": "Wer weiß, was ihm noch in den Sinn kommt.",
  "DIA_Refir_SQ311_LetsTalk_Find_15_05": "Mach dir keine Sorgen. Ich werde es schon irgendwie schaffen.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_06": "Zeig den Nichtsnutzen in Rüstung, wie man das macht!",
  "DIA_Refir_Q504_Feel_03_01": "Hoffentlich ist niemand auf die Idee gekommen, in diesen Tunneln Steingolems als Wachen einzusetzen!",
  "DIA_Refir_Canyoutrain_15_01": "Kannst du mir etwas über das Schürfen beibringen?",
  "DIA_Refir_Canyoutrain_03_02": "Weißt du, du hast uns viel Gutes getan, also kann ich dir etwas zeigen. Ich werde es nur nicht umsonst tun. Nichts für ungut, es ist einfach eine außergewöhnliche Kunst.",
  "DIA_Refir_CanYouTeach_15_01": "Das hast du einfach aus Lewkos Vorräten genommen?",
  "DIA_Refir_CanYouTeach_03_02": "Na ja, vielleicht nicht gerade aus den Vorräten ... eher aus der Tasche einer der Wachen. Weißt du, für ein paar Münzen kann ich dir diese Fähigkeit beibringen.",
  "DIA_Refir_CanYouTeach_03_03": "Schließlich solltest du als Stadtwache mit den Techniken von Dieben vertraut sein, die sie für schändlichere Zwecke einsetzen als ich.",
  "DIA_Refir_TRAIN_Pickpocket_15_00": "Bring mir die Grundlagen des Taschendiebstahls bei.",
  "DIA_Refir_TRAIN_Sneak_03_01": "Das Wichtigste beim Taschendiebstahl ist es, unauffällig zu sein. Eine gute Übung ist es, sich an Orte zu begeben, wo du nicht sein solltest.",
  "DIA_Refir_TRAIN_Sneak_03_02": "Setz deine Schritte vorsichtig, schleichend. Achte darauf, leise zu sein. Unnötiger Lärm erregt die Aufmerksamkeit der Leute um dich herum. ",
  "DIA_Refir_TRAIN_Pickpocket_03_01": "Es ist nicht schwer zu stehlen, wenn du Menschen einschätzen kannst. Sieh sie an und schätze ihre Aufmerksamkeit ein. Wenn du siehst, dass jemand durch ein Gespräch abgelenkt ist, greifst du zu.",
  "DIA_Refir_TRAIN_Pickpocket_03_02": "Greif selbstbewusst in die Tasche, aber nicht zu schnell, sonst fällt es auf. Nimm dir das Wertvollste und zieh es vorsichtig heraus.",
  "DIA_Refir_TRAIN_Pickpocket2_15_00": "Bring mir den besseren Taschendiebstahl bei.",
  "DIA_Refir_TRAIN_Pickpocket2_03_01": "Ein guter Dieb schafft sich seine eigenen Situationen. Wenn jemand, dem du etwas stehlen willst, sich hartnäckig weigert, abgelenkt zu werden, dann finde eine andere Möglichkeit, ihn zu beschäftigen.",
  "DIA_Refir_TRAIN_Pickpocket2_03_02": "Klopfe ihm während eines Gesprächs beiläufig auf die Schulter und biete ihm an, bei etwas zu helfen. Dann schnappst du dir, was du haben wolltest.",
  "DIA_Refir_Ambient_03_01": "Willst du mich verarschen? Wie soll das Leben in einer Mine wie dieser wohl sein?",
  "DIA_Refir_Ambient_03_02": "Nach Lewkos Tod ist alles viel besser. Hoffen wir, dass es dabei bleibt!"
}