{
  "DIA_Lewko_Hello_03_01": "Hat Roderich dich geschickt? Wie oft muss ich euch noch sagen, dass die Situation unter Kontrolle ist?",
  "DIA_Lewko_Hello_03_02": "Die Araxos-Gilde? Wie oft muss ich euch noch sagen, dass es nicht unsere Schuld ist, dass dieser Idiot gestorben ist?",
  "DIA_Lewko_Hello_03_03": "Was willst du hier? Mach es kurz, ich habe nicht den ganzen Tag Zeit.",
  "DIA_Lewko_SQ312_Start_15_01": "Beruhig dich, was ist denn los?",
  "DIA_Lewko_SQ312_Start_03_02": "Das fragst du noch? Aus welchem Loch bist du denn gekrochen, dass dir unsere knifflige Lage nicht bekannt ist?",
  "DIA_Lewko_SQ312_Start_03_03": "Wir werden durch die Gelder des Königs finanziert, und so wie jedes Vorhaben, das mit Staatsgeldern finanziert wird, haben wir auch nach Wegen gesucht, die Kosten für den Unterhalt der Garnison zu reduzieren.",
  "DIA_Lewko_SQ312_Start_03_04": "Menschen müssen ernährt werden und brauchen einen Platz zum Schlafen, also kam irgendein GENIE auf die Idee, die Schürfer von Golems bewachen zu lassen.",
  "DIA_Lewko_SQ312_Start_15_05": "Golems?",
  "DIA_Lewko_SQ312_Start_03_06": "Ja ... die laufenden Steinhaufen. Sie essen nicht, sie schlafen nicht und sie wollen nicht bezahlt werden.",
  "DIA_Lewko_SQ312_Start_03_07": "Das Problem ist nur, dass sie einem nicht gehorchen, wenn man sie falsch beschwört. Erst hat es die halbe Truppe erwischt und dann auch noch den Läufer, was der Händlergilde natürlich überhaupt nicht gepasst hat.",
  "DIA_Lewko_SQ312_MaybeYou_03_01": "Wie auch immer, anscheinend bist du ja nicht gekommen, um mich deswegen zu nerven, aber was willst du hier?",
  "DIA_Lewko_SQ312_MaybeYou_03_02": "Die Mine wirft immer weniger ab, weil die Schürfer nur noch draußen arbeiten können, während die wandelnden Steine es sich in den Stollen schön gemütlich gemacht haben. Von alleine werden wir die nie wieder los.",
  "DIA_Lewko_SQ312_MaybeYou_03_03": "Du bist doch eine Stadtwache, willst du uns nicht beweisen, wozu die Stadtwache von Archolos imstande ist?",
  "DIA_Lewko_SQ312_MaybeYou_03_04": "Das ist deine Gelegenheit zu beweisen, dass der gute Ruf der Araxos-Söldner berechtigt ist.",
  "DIA_Lewko_SQ312_MaybeYou_03_05": "Ich bezahle dich auch gut, ich bin nicht geizig.",
  "DIA_Lewko_SQ312_Araxos_15_01": "Ein Läufer der Gilde?",
  "DIA_Lewko_SQ312_Araxos_03_02": "Ja, er hing hier immer rum und verkaufte Waren an die Jungs. Er hat mich nicht sonderlich gestört, also habe ich nichts gesagt, aber jetzt ...",
  "DIA_Lewko_SQ312_Araxos_03_03": "Jetzt ist es Lorenzo, der eine Erklärung verlangt, und er muss so schnell wie möglich besänftigt werden. Ich bete, dass Roderich mich nicht zwingt, mich persönlich darum zu kümmern.",
  "DIA_Lewko_SQ312_Araxos_03_04": "Ja, einer von euch kam hier regelmäßig an und hat den Jungs Waren verkauft. Er hat mich nicht sonderlich gestört, also habe ich nichts gesagt.",
  "DIA_Lewko_SQ312_Araxos_03_05": "Aber so wie die Dinge liegen, verlangt euer Vorsitzender eine Erklärung und damit will ich mich nicht befassen, solange die Ursache des Problems nicht beseitigt ist.",
  "DIA_Lewko_SQ312_Araxos_03_06": "Ja, ein Läufer der Gilde hing hier immer mal wieder rum und verkaufte den Jungs seine Waren. Er hat mich nicht sonderlich gestört, also habe ich nichts gesagt ...",
  "DIA_Lewko_SQ312_Araxos_03_07": "... und jetzt hab ich die Scheiße an der Backe.",
  "DIA_Lewko_SQ312_Golems_15_01": "Wie viele Golems habt ihr denn beschworen?",
  "DIA_Lewko_SQ312_Golems_03_02": "Vier ... Ich weiß, was du jetzt denkst ... war nicht gerade schlau.",
  "DIA_Lewko_SQ312_AnyHelp_15_01": "Ihr habt keine Unterstützung von der Stadtwache erhalten?",
  "DIA_Lewko_SQ312_AnyHelp_03_02": "Nein, aus der Stadt kamen nur ein paar unschöne Briefe. Roderich ist damit beschäftigt, sich bei den Reichen einzuschleimen ... und wir müssen hier draußen mit dem klarkommen, was wir haben.",
  "DIA_Lewko_SQ312_StartOK_15_01": "Ich kümmere mich um die Golems.",
  "DIA_Lewko_SQ312_StartOK_03_02": "Gut, das ist die richtige Einstellung! Aber pass gut auf dich auf, ich habe wenig Lust, dich später von den Stollenwänden kratzen zu müssen.",
  "DIA_Lewko_SQ311_Why_15_01": "Warum behandelst du die Schürfer so schlecht?",
  "DIA_Lewko_SQ311_Why_03_02": "Was kümmert's dich?",
  "DIA_Lewko_SQ311_Why_15_03": "Ein Schürfer, der schlecht behandelt wird, wird nicht sein Bestes geben. Und du willst doch, dass die Mine ordentlich Profit abwirft, oder nicht?",
  "DIA_Lewko_SQ311_Why_03_04": "Ich bin schon lange für die königliche Mine verantwortlich und werde sicher nicht auf einen Grünschnabel hören, der sich beklagt, nur weil ich meinen Schürfern viel abverlange.",
  "DIA_Lewko_SQ311_Why_15_05": "Ich beklage mich nicht, mir geht es um die Potenziale der Mine.",
  "DIA_Lewko_SQ311_Why_03_06": "Lass das mal meine Sorge sein. Du bist nur ein Junge in Rüstung, und die Leitung einer Mine übersteigt bei weitem deine Kompetenzen.",
  "DIA_Lewko_SQ311_Why_15_07": "Aber ich verstehe etwas davon, wie man Menschen richtig motiviert.",
  "DIA_Lewko_SQ311_Why_03_08": "Nun, du versteht 'etwas' davon! Und hier benötigt man umfangreiches Wissen, das durch Erfahrung gestützt wird ... und ich habe beides!",
  "DIA_Lewko_SQ311_Why_03_09": "Was kümmert dich überhaupt das Salz des Königs?",
  "DIA_Lewko_SQ311_Why_15_10": "Nun, die Gilde ist immer an einem Geschäft interessiert. Vielleicht könnten wir ...",
  "DIA_Lewko_SQ311_Why_03_11": "Nein, nichts können wir!",
  "DIA_Lewko_SQ311_Why_03_12": "Von Geschäften mit der Händlergilde profitiert nur die Gilde, alle anderen haben nichts als Ärger.",
  "DIA_Lewko_SQ311_Why_03_13": "Und das kann ich hier nicht noch zusätzlich gebrauchen ...",
  "DIA_Lewko_SQ311_Why_03_14": "Sonst noch was?",
  "DIA_Lewko_SQ311_Lost_15_01": "Ich hörte, zwei Schürfer sind verschwunden.",
  "DIA_Lewko_SQ311_Lost_03_02": "Was?! Woher weißt du das?",
  "DIA_Lewko_SQ311_Lost_15_03": "Das spielt keine Rolle. Was wirklich zählt, ist,  was du und deine Leute unternommen haben.",
  "DIA_Lewko_SQ311_Lost_03_04": "Ich habe getan was ich konnte. Wir haben jeden Stollen durchsucht und nichts gefunden. Ich habe auch Männer außerhalb der Mine suchen lassen, aber ohne Erfolg.",
  "DIA_Lewko_SQ311_Lost_03_05": "Die Schürfer haben die sicheren Palisaden der Mine vermutlich verlassen, um Pissen zu gehen, und sind dabei von Wölfen oder anderen wilden Tieren erwischt worden. Es gibt keinen Grund, dem weiter nachzugehen.",
  "DIA_Lewko_SQ311_Lost_15_06": "Die Schürfer wollen sicher sein. Sie haben Angst, dass ihnen dasselbe passieren könnte.",
  "DIA_Lewko_SQ311_Lost_03_07": "Wenn sie die sicheren Palisaden nicht verlassen, wird nichts passieren.",
  "DIA_Lewko_SQ311_Lost_03_08": "Und jetzt verschwinde, ich hab zu tun!",
  "DIA_Lewko_SQ312_Finish_15_01": "Ich habe mich um die Golems gekümmert.",
  "DIA_Lewko_SQ312_Finish_03_02": "Wirklich? Gut. Ich hätte nicht erwartet, dass du so einfach mit vier Golems fertig wirst.",
  "DIA_Lewko_SQ312_Finish_03_03": "Hier ist etwas Gold als Belohnung, wie versprochen.",
  "DIA_Lewko_SQ312_Finish_03_04": "Und die kannst du auch haben, ich werde so schnell keine wandelnden Steinhaufen mehr beschwören.",
  "DIA_Lewko_SQ311_MilitiaTrap_15_01": "Ich wurde von einer Stadtwache angegriffen.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_02": "Hast du ein Verbrechen begangen?",
  "DIA_Lewko_SQ311_MilitiaTrap_15_03": "Nein, aber auch dann hätte man nicht versucht, mich zu ermorden.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_04": "Dich zu ermorden? Glaub ich nicht, aber was soll ich damit zu tun haben?",
  "DIA_Lewko_SQ311_MilitiaTrap_15_05": "Es könnte einer deiner Männer gewesen sein. Ich bin an der Kreuzung zum großen Weingut angegriffen worden, nicht weit von hier.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_06": "Das ist doch lächerlich! Ich käme niemals auf die Idee, einen meiner Männer als gewöhnlichen Banditen einzusetzen! Es war wahrscheinlich ein Abtrünniger, die gibt es heutzutage überall.",
  "DIA_Lewko_SQ311_MilitiaTrap_15_07": "Das überzeugt mich nicht.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_08": "Tja, mich schon. Keiner von meinen Leuten würde so etwas tun. Beenden wir dieses lächerliche Gespräch.",
  "DIA_Lewko_SQ311_Trap_03_01": "Da bist du ja, sehr gut! Mein Beileid, so eine Tragödie ... du warst mit Malen befreundet?",
  "DIA_Lewko_SQ311_Trap_15_02": "Das ist vielleicht etwas übertrieben, aber ja, wir kannten uns.",
  "DIA_Lewko_SQ311_Trap_03_03": "Wusste ich es doch, er war also derjenige, der sich bei dir über die angeblich schlechte Behandlung der Schürfer beschwert hat.",
  "DIA_Lewko_SQ311_Trap_03_04": "Wollen wir wirklich mit trockenem Mund reden? Lass uns zusammen ein Bier trinken. Hier, das geht auf mich!",
  "DIA_Lewko_SQ311_Trap_NextV1_03_01": "Gut. Du verbringst ganz schön viel Zeit in meiner Mine. Kümmern dich die Schürfer wirklich so sehr?",
  "DIA_Lewko_SQ311_Trap_NextV1_15_02": "Ich bin eine Stadtwache, es ist meine Pflicht, für das Wohl der Leute zu sorgen.",
  "DIA_Lewko_SQ311_Trap_NextV1_15_03": "Leuten zu helfen, stärkt den Ruf der Gilde.",
  "DIA_Lewko_SQ311_Trap_NextV1_15_04": "Ich versuche nur, ihnen zu helfen.",
  "DIA_Lewko_SQ311_Trap_NextV1_03_05": "Oh, da haben wir ja einen ganz ehrgeizigen. Nun, das kommt vor.",
  "DIA_Lewko_SQ311_Trap_NextV1_03_07": "Wie wäre es mit noch einem Schluck?",
  "DIA_Lewko_SQ311_Trap_NextV1_03_06": "Vielleicht möchtest du jetzt einen Schluck?",
  "DIA_Lewko_SQ311_Trap_YesV1_15_01": "Gerne.",
  "DIA_Lewko_SQ311_Trap_YesV1_03_02": "Das wollt ich hören!",
  "DIA_Lewko_SQ311_Trap_NoV1_15_01": "Nein, danke.",
  "DIA_Lewko_SQ311_Trap_NoV1_03_02": "Sicher?",
  "DIA_Lewko_SQ311_Trap_NoV1_15_03": "Ja.",
  "DIA_Lewko_SQ311_Trap_NoV1_03_04": "Oh, ihr Städter ...",
  "DIA_Lewko_SQ311_Trap_NextV2_03_01": "Weißt du, ich würde gerne die Arbeitsabläufe in meiner Mine verbessern. Ich wüsste gerne, was meine Schürfer dir erzählt haben.",
  "DIA_Lewko_SQ311_Trap_NextV2_03_02": "Solche Informationen aus erster Hand zu erhalten, kann für mich sehr nützlich sein, verstehst du?",
  "DIA_Lewko_SQ311_Trap_NextV2_15_03": "Was gibt es da nicht zu verstehen? Kurz gesagt, sie mögen dich nicht und haben Angst, dass sie selbst eines Tages wie Reez und Ogis verschwinden werden.",
  "DIA_Lewko_SQ311_Trap_NextV2_03_04": "Pah! Undankbares Pack, für das Verschwinden der beiden kann ich doch nichts!",
  "DIA_Lewko_SQ311_Trap_NextV2_03_05": "Ich bin so wütend, ich brauch was zu trinken. Na los, lass dich nicht abhängen!",
  "DIA_Lewko_SQ311_Trap_YesV2_15_01": "Lass uns was trinken.",
  "DIA_Lewko_SQ311_Trap_YesV2_03_02": "Mein Mann!",
  "DIA_Lewko_SQ311_Trap_NoV2_15_01": "Nein, danke.",
  "DIA_Lewko_SQ311_Trap_NoV2_03_02": "Wo zum Teufel kommst du her? Ein Einheimischer würde niemals nein sagen ...",
  "DIA_Lewko_SQ311_Trap_NoV2_15_03": "Ich stecke voller Geheimnisse.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_17": "Ich habe mit ihm gemacht, was er verdient hat, nicht mehr und nicht weniger.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_18": "Du hast ihn einfach so umgebracht?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_19": "Scheiße! Du lässt sie alle umbringen?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_20": "Das braucht dich nicht zu kümmern. Elvart!",
  "DIA_Lewko_SQ311_Trap_NextV3_03_01": "Jetzt, da ich weiß, was meine Schürfer von mir halten, können wir ...",
  "DIA_Lewko_SQ311_Trap_NextV3_15_02": "Wollen wir zum Wesentlichen übergehen?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_03": "Was? Was redest du da?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_04": "Stell dich nicht dumm. Ich habe deine Aufzeichnungen gefunden. Du hast heimlich Salz aus der Mine verkauft und Reez und Ogis haben dir dabei geholfen. Als sie dir lästig wurden, bist du sie losgeworden.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_05": "Du bist ein ziemlicher Schnüffler ... und das kann ich nicht leiden.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_06": "Und ich kann ... Äh ... nicht ... Äh ...",
  "DIA_Lewko_SQ311_Trap_NextV3_03_07": "Kratzt es im Hals? Tja, mein Bier hat so seine Wirkung, hehe.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_08": "Du ... Ähh ...",
  "DIA_Lewko_SQ311_Trap_NextV3_15_09": "Mir gefällt nicht wie ... Ähem ... mein Hals ... Ähem ...",
  "DIA_Lewko_SQ311_Trap_NextV3_03_10": "Ja, ich schätze hier endet es, weil du nicht genug getrunken hast.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_11": "Was?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_12": "Du hast mich schon verstanden. Du hast dich in Schwierigkeiten gebracht.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_13": "Was hast du mit Reez ... Ähem ... gemacht?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_14": "Und ich mag es nicht, wenn jemand seine Mithelfer aus Gier umbringt.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_15": "Du erhebst schwerwiegende Anschuldigungen. Gibt es irgendwelche Beweise?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_16": "Den ersten habe ich schon und ich bin sicher, dass es noch weitere gibt. Was hast du mit Reez gemacht?",
  "DIA_Lewko_SQ311_Trap_YesV3_15_01": "Gut.",
  "DIA_Lewko_SQ311_Trap_YesV3_03_02": "Großartig, großartig!",
  "DIA_Lewko_SQ311_Trap_NoV3_15_01": "Nein, danke.",
  "DIA_Lewko_SQ311_Trap_NoV3_03_02": "Pech gehabt, ich will es nicht übertreiben."
}