{
  "DIA_Neral_SQ311_Hello_03_01": "Oh ihr Götter, ein Fremder! Geh weg, geh weg!",
  "DIA_Neral_SQ311_LetsTalk_03_03": "Mann, was willst du?",
  "DIA_Neral_SQ311_LetsTalk_15_04": "Ich möchte über Ogis sprechen.",
  "DIA_Neral_SQ311_LetsTalk_03_05": "Was?! Was geht dich das an?!",
  "DIA_Neral_SQ311_LetsTalk_15_06": "Malen will herausfinden, was mit den verschwundenen Schürfern passiert ist, denn er hat Angst ein ähnliches Schicksal zu erleiden. Du sollst Ogis sehr nahe gestanden haben, richtig?",
  "DIA_Neral_SQ311_LetsTalk_03_07": "Ich will auch wissen, was passiert ist ... aber wenn ich weiter mit dir rede, werden mich die Wachen verprügeln.",
  "DIA_Neral_SQ311_LetsTalk_03_08": "Gib mir etwas gegen die Schmerzen, vielleicht einen Heiltrank? Dann muss ich danach wenigstens nicht wochenlang leiden.",
  "DIA_Neral_SQ311_Potion_15_01": "Hier, das sollte helfen.",
  "DIA_Neral_SQ311_Potion_03_02": "Danke!",
  "DIA_Neral_SQ311_Potion_03_03": "Okay, lass mich schnell erzählen, was ich weiß. Ogis war sehr zufrieden mit sich selbst, bevor er verschwand. Warum genau, weiß ich nicht, aber er hielt sich ständig für wichtiger, als er tatsächlich war.",
  "DIA_Neral_SQ311_Potion_03_04": "Seltsam war auch, dass er außergewöhnlich gut mit den Wachen auskam.",
  "DIA_Neral_SQ311_Potion_15_05": "Hat er gesagt, warum er so gut drauf ist?",
  "DIA_Neral_SQ311_Potion_03_06": "Er sprach von einer Art Nebeneinkommen, ist aber nicht näher ins Detail gegangen.",
  "DIA_Neral_SQ311_Potion_03_07": "Okay, mehr weiß ich nicht, jetzt geh schnell!",
  "DIA_Neral_SQ311_OgisKey_15_01": "Hatte Ogis einen Schlüssel bei sich?",
  "DIA_Neral_SQ311_OgisKey_03_02": "Einen Schlüssel? Ich weiß nicht, warum?",
  "DIA_Neral_SQ311_OgisKey_15_03": "Der andere vermisste hat seinem Freund ein Schlüsselfragment hinterlassen, also dachte ich, dass Ogis vielleicht etwas Ähnliches getan hat.",
  "DIA_Neral_SQ311_OgisKey_03_04": "Hm, ich kann mich nur daran erinnern, dass er einmal etwas Kleines und Glänzendes in seinen Schuh gesteckt hat. Sonst nichts.",
  "DIA_Neral_SQ311_OgisKey_15_05": "In den Schuh, sagst du? Okay, danke.",
  "DIA_Neral_Q504_Feel_03_01": "Das Leben als Schürfer wird heutzutage immer verrückter.",
  "DIA_Neral_Q504_Feel_03_02": "An einem Tag versucht dein Vorgesetzter, dich loszuwerden, am nächsten hast du die Wahl zwischen dem Minental oder einer verfluchten Ruine.",
  "DIA_Neral_Canyoutrain_15_01": "Kannst du mir etwas beibringen?",
  "DIA_Neral_Canyoutrain_03_02": "Als erfahrener Schürfer kann ich dir zeigen, wie du effizienter Schürfen kannst. Es ist nur, du weißt schon ...",
  "DIA_Neral_Canyoutrain_03_03": "Für eine Entschädigung werde ich dich unterrichten. So kann ich mir ein bisschen was dazuverdienen.",
  "DIA_Neral_Ambient_03_01": "Ich unterhalte mich nicht mit Fremden, sonst schlagen mich die Wachen!",
  "DIA_Neral_Ambient_03_02": "Lewko ist tot. Endlich ist uns etwas Gutes widerfahren ... Mögen die Götter uns öfter mit wohlwollenden Augen ansehen!"
}